{
    "stories": [{
            "nr": 1,
            "title": "Notitie",
            "text": "Bus 21, rond het middaguur. Halte Centraal Station. Mijn zoon slaapt in zijn kinderwagen. Ik loop langs de winderige bouwputten naar de Openbare Bibliotheek. Voor de trap van de bibliotheek klampt een vrouw mij aan. Zwart krullend haar. In stokbrodenengels vraagt ze waar het postkantoor is. Ik verwijs haar naar de Raadhuisstraat. Een auto met een Frans nummerbord rijdt achteruit rijdend weg. De vrouw zwaait, maar krijgt geen contact met de bestuurder. Ze rent er achteraan.<br><br> Bij de Q zijn meerdere boeken van Raymond Queneau te vinden, maar niet Stijloefeningen, het boek waarnaar ik al een week op zoek ben. Ik kijk op de computer. Volgens de catalogus van de OBA is er wel degelijk nog een exemplaar aanwezig. Samen met een medewerker kijk ik nog een keer. Maar niks. ‘Stuur een mailtje naar het magazijn,’ zegt hij. Dat doe ik. Het magazijn mailt terug: ‘Het door u gezochte exemplaar is op de verdieping aanwezig.’ Ik neem de lift naar beneden, wandel de bibliotheek uit en ga met lijn 21 terug naar huis. Bij de babywinkel op het Bos en Lommerplein koop ik een paar schoenen voor mijn zoon.",
            "by": "Bartje Lankwarden"
        },
        {
            "nr": 2,
            "title": "Essentie",
            "text": "Mijn zoektocht naar Stijloefeningen van Raymond Queneau brengt mij bij de bibliotheek. Een Franse vrouw (zwart krullend haar) vraagt waar het postkantoor is. Ik zeg dat ze naar de Raadhuisstraat moet. Ze rent achter een auto aan.<br>Je vindt nooit wat je zoekt.",
            "by": "Pietje Dollenkamp"
        },
        {
            "nr": 3,
            "title": "Droom",
            "text": "Slierten mist zwerven rond mijn benen. Net zat ik nog in Bus 21. Het was warm, zweet parelde langs mijn slapen, mijn zoon sliep. Nu loop ik over een smal pad langs eindeloos diepe bouwputten. Een heipaal beukt zich een weg naar het binnenste van mijn oor. Lachende Japanners passeren mij. Een van de Japanners verandert in een vrouw. ‘Waar is het postkantoor,’ vraagt de vrouw. ‘Dat bestaat niet meer,’ zeg ik. ‘We werken hier alleen nog maar met postduiven.’ Een auto met een Frans nummerbord en op het dak een opblaasbare Smurf met een enorme penis rijdt achteruit. De vrouw rent er achteraan. De auto en de rennende vrouw worden kleiner en kleiner. Ik kijk voor me. Daar staat het postkantoor.<br>Binnen wordt ik ontvangen door Raymond Queneau. Hij lijkt verdacht veel op Harry Mulisch. Dat zeg ik tegen ’m. Queneau neemt een trekje van zijn pijp. ‘Dat komt,’ zo zegt hij mij, ‘omdat ik onvindbaar ben.’ ‘Maar ik heb u toch gevonden,’ antwoord ik. ‘Niets is wat het lijkt,’ zegt Queneau. Hij kijkt mij doordringend aan. ‘Walk like an Egyptian,’ zingt hij, en doet het dansje. ‘Het gaat er niet om wat je zingt, maar hoe je erbij danst,’ zegt een medewerker van het postkantoor. Op het Tahrirplein probeer ik een paar schoenen voor mijn zoon te kopen, maar het zoeken wordt mij belet door duizenden betogers die denken dat mijn zoontje Mohammed El Baradei is. Ze nemen hem op de schouders, mijn zoontje lacht. Daar komen mannen op kamelen aan.",
            "by": "Bartje Lankwarden"
        },
        {
            "nr": 4,
            "title": "Verrast",
            "text": "Precies op het moment dat ik de bus uit stap valt mijn zoon in slaap! Wat een timing, ongefuckinglooflijk! Gelukkig slaapt hij vrij diep, want wat een chaos op het Centraal Station zeg! Overal opgebroken wegen en borende wegwerkers en heiende heipalen!<br><br> Ik loop naar de Openbare Bibliotheek langs de gigantische bouwputten. Wat een desolate sfeer hier trouwens! De wind snijdt dwars door mijn jas heen! Als ik eindelijk de bibliotheek bereik, klampt een vrouw mij aan! (Een vrouw!) (Met zwarte krullen!) Ze vraagt waar of dat het postkantoor is. Welke wereldvreemde gek heeft haar verteld dat ze hier moet zijn?! Dat postkantoor staat hier toch al zeker tien jaar niet meer! Ik vertel haar dat ze naar de Raadhuisstraat moet. En dan – een auto rijdt weg, de vrouw kijkt geschrokken, ze twijfelt. Aan de nummerplaat te zien komen ze helemaal uit Frankrijk! De vrouw zwaait, maar de bestuurder ziet haar niet! En dan zet ze het op een lopen! Wat een waanzinnige zwarte krullen dansen er op haar hoofd!<br><br> Binnen in de bibliotheek ga ik op zoek naar Stijloefeningen van Raymond Queneau. Daar ben ik al ik weet niet hoe lang naar op zoek. Maar ik kan het nergens vinden! En hier ook niet! Wat een waanzin! Voor de zekerheid kijk ik ook bij de P en de R. Maar niks! Ik tik het in op de computer. Wat denk je? Je gelooft het niet: volgens de computer is het wél aanwezig! Ik vraag het aan een medewerker, die met me meeloopt. Maar niks, noppes, nada. On. Vind. Baar. Van alle boeken die hier liggen, wordt uitgerekend degene die ik zoek verkeerd teruggelegd! Maar er is hoop! De medewerker zegt dat ik het magazijn moet mailen. Daar hebben ze nog een exemplaar. Ik mail het magazijn, maar krijg als antwoord terug dat ik op de tweede verdieping moet kijken! Maar daar had ik net gekeken! Dat geloof je toch niet????<br><br> En alsof dat allemaal niet ongefuckinglooflijk genoeg is vind ik op het Bos en Lommerplein, op nog geen twintig meter van mijn huis, precies de babyschoentjes die mijn zoontje nodig heeft!!! OMGWTFBBQ!!",
            "by": "Bartje Lankwarden"
        },
        {
            "nr": 5,
            "title": "Verhalend",
            "text": "Bus 21, rond het middaguur. Halte Centraal Station. Mijn zoon slaapt in zijn kinderwagen. Ik loop langs de winderige bouwputten naar de Openbare Bibliotheek. Voor de trap van de bibliotheek klampt een vrouw mij aan. Zwart krullend haar. In stokbrodenengels vraagt ze waar het postkantoor is. Ik verwijs haar naar de Raadhuisstraat. Een auto met een Frans nummerbord rijdt achteruit rijdend weg. De vrouw zwaait, maar krijgt geen contact met de bestuurder. Ze rent er achteraan.<br><br> Bij de Q zijn meerdere boeken van Raymond Queneau te vinden, maar niet Stijloefeningen, het boek waarnaar ik al een week op zoek ben. Ik kijk op de computer. Volgens de catalogus van de OBA is er wel degelijk nog een exemplaar aanwezig. Samen met een medewerker kijk ik nog een keer. Maar niks. ‘Stuur een mailtje naar het magazijn,’ zegt hij. Dat doe ik. Het magazijn mailt terug: ‘Het door u gezochte exemplaar is op de verdieping aanwezig.’ Ik neem de lift naar beneden, wandel de bibliotheek uit en ga met lijn 21 terug naar huis. Bij de babywinkel op het Bos en Lommerplein koop ik een paar schoenen voor mijn zoon.",
            "by": "Pietje Dollenkamp"
        },
        {
            "nr": 6,
            "title": "Hardboiled",
            "text": "Het is snikheet in die godverdomde bus. Stinkend zweet vermengd met de geur van klamme jassen en natte hond. Mijn zoon slaapt. Goddank. Een hardnekkige kater bonkt tegen mijn slapen. Flashback naar de avond ervoor. Een fles goedkope whiskey en oude kaaskoekjes.<br><br> Ik stap uit. Centraal Station, de anus van Amsterdam. Pneumatisch geboor trilt zich een weg naar mijn buis van Eustachius. De koppijn verergert. Bouwputten. Overal bouwputten. Amsterdam is één grote, gapende open wond hier. Heiende heipalen beuken gezellig mee op het ritme van mijn kloppende kater. Ik ben al een miezerige week op zoek naar Stijloefeningen van die godverdomde klootzak van een Raymond ‘De Aal’ Queneau. Het miezert zachtjes. Ik trek m’n kop in m’n kraag en balanceer over de natte planken langs de bouwputten.<br><br> De bibliotheek. Dit gebouw herbergt nogal wat lijken. Ik weet van minstens twee kickboxers en een mislukte bruiloftszanger dat ze hier zijn ingemetseld. Ik kijk naar boven. Reik in mijn jaszak. Draai de dop van m’n zakflacon en neem een goede slok om mezelf moed in te drinken. En dan, een stem… zoeter dan de zoetste honing. Ze verontschuldigt zich. Ik kijk om. Een godin met ravenzwarte krullen. In gebroken Engels vraagt ze waar het postkantoor is. Ach, meisje toch, je moest eens weten. Vraag het niet aan mij. Zoek iemand anders. Ik snuif haar geur op, bijna niet meer waarneembaar dankzij de wind. Het postkantoor is weggevaagd. Ik zeg dat ze in de Raadhuisstraat moet zijn. Een auto met een Frans nummerbord rijdt achteruit. De Godin Met De Zwarte Krullen kijkt om. Lichte paniek. Ik glimlach. Zij glimlacht. Droevig. Het moment bevriest. Duizend uren lang. Zij breekt eruit. Als een kuiken uit het ei. En rent achter de auto aan. Vaarwel.<br><br> Binnen. Tweede verdieping. Bij de boeken van Queneau. Ze staan rustig naast elkaar. Maar Stijloefeningen is nergens te bekennen. Queneau waar ben je? Hufter. Ik kijk voor de zekerheid bij de P en de R. Maar niks. Godverdomme niks. De laffe chien is ’m gepeerd. Met de staart tussen de benen. Ik tik het in op de computer. ‘Stijloefeningen, Raymond Queneau’. ‘Minstens één exemplaar aanwezig,’ zegt de computer. Ik kijk nogmaals. Niks. Ik haal er een medewerker bij. De lijer kijkt mee. Ziet niks. Haalt z’n schouders op. Ik kan het rambam krijgen. En anders moet ik even een mailtje sturen naar het magazijn. Daar moeten ze nog een exemplaar hebben. Ik mail naar het magazijn. Beleefd. Afstandelijk. Professioneel. Ik wacht. Kwartier later. Mail terug. Er is nog één exemplaar aanwezig. Op de tweede verdieping. Tussen de andere romans. Er knapt iets in me.",
            "by": "Pietje Dollenkamp"
        },
        {
            "nr": 7,
            "title": "Woordenrally",
            "text": "Ik stap bus 21 uit. Mijn zoon slaapt in zijn wagentje, de paarse crayon die hij van thuis heeft meegenomen, stevig in zijn knuistje klemmend. Het is een miezerige dag. Een haastige zakenman ontwijkt me ternauwernood. Hij loopt snel verder. De rug recht, kleine pasjes, alsof hij een anusdildo in z’n rectum heeft. Ik ben op weg naar de Openbare Bibliotheek om Stijloefeningen van Raymond Queneau te lenen. De bouwputten gapen verveeld. Vlak voordat ik de bibliotheek betreed wordt ik aangeklampt door een vrouw met zwarte krullen en een bleke huid. Ze houdt een papiertje voor. Adertjes als van een blauwschimmelkaas. Ze vraagt of dit het postkantoor is. Achter haar rijdt een auto achteruit weg. De aandrijfas ratelt. ‘Nee,’ zeg ik en kijk op het papiertje. Ik raad haar aan naar de Raadhuisstraat te gaan. De vrouw bedankt en rent ijlings de auto achterna.<br><br> Het boek van Queneau is niet te vinden. Voor de zekerheid kijk ik nog op de online catalogus. Daar staat zowaar dat het boek wel degelijk aanwezig is. Ik kijk nogmaals, nu samen met een medewerker. Maar niet te vinden. Waarschijnlijk verkeerd weggezet. De medewerker zegt dat ze bij het magazijn nog een exemplaar hebben. Moet ik even een mailtje sturen. Tien minuten later krijg ik een mailtje terug: ‘Het door u opgevraagde boek is aanwezig op de tweede verdieping.’ Daar had ik al twee keer gekeken. Ik voel me als een theelepeltje dat onder een afdruiprek is beland. Ik loop naar buiten en struikel bijna over de voeten van een besnorde man die onderuitgezakt door een oude aflevering van Robbedoes aan het bladeren is.<br><br> Op het Bos en Lommerplein, vlakbij mijn woning, koop ik een paar schoenen voor mijn zoon. Als ik naar buiten loop, voel ik aan de wind dat mijn gulp open staat.",
            "by": "Pietje Dollenkamp"
        },
        {
            "nr": 8,
            "title": "Twitter",
            "text": "<b><b>@molovich</b></b> Schoenen gekocht voor Junior. Op twintig meter afstand van m’n huis. <b>#tochnoggeslaagd</b> <b>#kosteenpaaruurtjesmaardanhebjeookwat</b><br> 2 minutes ago<br> <b>@molovich</b> In bus terug naar huis. Balen.<br> 37 minutes ago<br> <b>@molovich</b> Godverdomme. Heb ik naar het magazijn gemaild, krijg ik mail terug dat het boek op de tweede verdieping is. Maar daar heb ik net gekeken! <b>#bananenrepubliek</b><br> 58 minutes ago<br> <b>@molovich</b> <b>@oudzeikwijf</b> Nee, niet de Franse versie. Ik zoek de vertaling van Kousbroek. <b>#stijloefeningen</b><br> 1 hour ago<br> <b>@molovich</b> Met een medewerker van de bieb gezocht. Kon ook niks vinden. Zegt dat ik mailtje naar magazijn moet sturen. Duurt een kwartiertje. <b>#alletijd</b><br> 1 hour ago<br> <b>@molovich</b> De online catalogus van OBA zegt dat Stijloefeningen gewoon op de plank moet liggen. Nog maar even goed kijken. <b>#erisnoghoop</b><br> 1 hour ago<br> <b>@molovich @IReert</b> LOL.<br> 1 hour ago<br> <b>@IReert @molovich</b> Het postkantoor op de Raadhuisstraat bestaat ook niet meer.<br> 1 hour ago<br> <b>@molovich</b> Verdomme. Tien boeken van Queneau, maar Stijloefeningen zit er niet bij! Je vindt nooit wat je zoekt. <b>#storyofmylife</b><br> 1 hour ago<br> <b>@molovich</b> De auto waarmee ze gekomen was, reed weg. Op zoek naar een parkeerplaats, denk ik. De vrouw moest erachteraan rennen. (2/2)<br> 1 hour ago<br> <b>@molovich</b> Net vroeg een Franse vrouw mij waar het postkantoor was. Dat postkantoor staat hier al jaren niet meer. Heb haar naar de Raadhuisstraat gestuurd. (1/2)<br> 1 hour ago<br> <b>@molovich</b> Jezus. Ik wist niet dat Amsterdam hier zo open lag. Overal bouwputten. <b>#noordzuidlijn #bedanktgeertdales</b><br> 1 hour ago<br> <b>@molovich</b> Halte CS. Zoon slaapt. Precies op tijd.<br> 2 hour ago<br> <b>@molovich</b> In bus 21. Naar bieb. Ben al een week op zoek naar Stijloefeningen van Queneau. Hoop dat ze ’m daar hebben. <b>#lekkerliterair</b><br> 2 hours ago",
            "by": "Pietje Dollenkamp"
        },
        {
            "nr": 9,
            "title": "Hyperbool",
            "text": "Ik stap de bus uit. De mensen stonken weer eens een uur in de wind. Stelletje bunzingen. Ik ben met mijn zoon en laveer met zijn kinderwagen tussen de miljarden mensen die het nodig achten de trein te nemen. Wat een verschrikking. Het is dat ik niet anders kon. Ik ben op zoek naar Stijloefeningen van Raymond Queneau, de grootste schrijver aller tijden. Ben ik al minstens een eeuw naar op zoek. Maar nergens te vinden. Als laatste sterft de hoop, en die hoop is gevestigd op de Openbare Bibliotheek van Amsterdam. Maar voor ik daar ben, moet ik mij een weg banen door deze oceaan van mensen. Kunnen ze hier niet eens een bom op gooien? Bij voorkeur als ik er niet ben.<br><br> Overigens lijkt het alsof dat precies gebeurd is. Amsterdam ligt volledig open, alsof het kapot gebombardeerd is. Afghanistan aan het IJ. Overal om mij heen gigantische bouwputten. De heipalen klinken alsof ze gaten naar China aan het beuken zijn. Ze zijn bezig met de Noord-Zuidlijn. Wellicht dat de kinderen van mijn zoon het nog mee zullen maken dat ze met een metro van Noord- naar Zuid-Amsterdam kunnen. De wind blaast me van de weg af. Ik land voor het megalomane boekenpaleis.<br><br> Een schitterende vrouw, met krullen zo zwart als een maanloze prairienacht, stort zich op mij als een hongerige wolvin. Ze praat Engels met een Frans accent. Of dit het postkantoor is. Jezuschristusmariamoedervangod. Zo’n duizend jaar geleden, toen de tandeloze oma van de oma van Gijsbrecht van Amstel in deze contreien haringen sabbelde en bietjes pootte, toen stond hier nog een postkantoor. De vrouw laat een verfomfaaid briefje zien en kijkt tegelijkertijd naar achteren. Een auto met een Frans nummerbord rijdt met een noodgang achteruit. Ik denk aan André van Duin en verwijs haar naar de Raadhuisstraat. Wild gesticulerend, als een panikerende aap, maant de vrouw de auto tot stoppen. Maar die blinde kip van een bestuurder rijdt gewoon door. De vrouw rent er als een bezetene achteraan.<br><br> Binnen zoek ik de rest van de dag naar Stijloefeningen van Queneau. Ik ben er al een kleine eeuw naar op zoek, dus één zo’n dag kan er nog wel bij. Maar nergens te vinden. Ik haal de hele bibliotheek overhoop. Niks. Ik kijk in de computer. Ik ben nog geen nanoseconde op zoek en zie tot mijn stomme verbazing dat er wel degelijk een exemplaar op de planken zou moeten liggen. Ik leg dit voor aan een medewerker die met me meeloopt om te kijken. Maar Stijloefeningen van Queneau is in geen velden of wegen te bekennen. De medewerker adviseert een mailtje naar het magazijn te sturen. Dan moet je wel nog een halve dag op antwoord wachten, maar dan heb je het wel. Ik doe wat me gezegd word. Zo ben ik. Een kleine twee uur en nog iets later krijg ik een mailtje terug. Het gevraagde boek is niet in het magazijn aanwezig maar ligt op de plank, op de tweede verdieping, bij de Q van Queneau, waar ik net acht uur heb lopen zoeken totdat ik een fractie van een ons woog.<br><br> Ik keer huiswaarts. Moegestreden. Ik voel me als een soldaat in niemandsland. Kapot geschoten hang ik in het prikkeldraad. Te zwak om te schreeuwen, te moe om m’n laatste adem uit te blazen. In een winkel op het Bos en Lommerplein, op kruipafstand van mijn woning, vind ik schoentjes voor mijn zoontje.",
            "by": "Pietje Dollenkamp"
        },
        {
            "nr": 10,
            "title": "Verliefd",
            "text": "Licht van mijn leven. Ik stapte vandaag bus 21 uit. Het was op het midden van de dag. En wat een heerlijke dag! Het was twaalf uur, onze fantastische zoon sliep net. De miezelregen aaide de haartjes op mijn hand en ik dacht aan jou. De mensen dansten en huppelden van en naar het station, en ik dacht aan jou. Ik was op weg naar de bibliotheek in de hoop Stijloefeningen van Raymond Queneau te vinden, en ik dacht aan jou. Je was er niet, maar ik dacht aan jou. En zo was jij er toch bij. Onze zoon sliep. Had ik dat al gezegd? Ja dat had ik al gezegd, maar wat doet het er toe, want ik dacht aan jou. Niets doet er toe, zo lang ik maar aan jou kan denken. Ik liep zingend over de planken, langs de bouwputten. De bouwvakkers beneden zongen met mij mee. Wij zongen voor jou.<br><br> Voor de bibliotheek kwam er een vrouw op me af. Ze excuseerde zich in het Engels met een Frans accent. En ik dacht aan jou. Jouw lelieblanke huid, jouw groengrijze ogen, jouw siennabruine haar, golvend tot iets over je lieve schoudertjes, jouw lieve neusje, jouw misschien nog wel lievere oortjes, of nee, dat is onmogelijk, alles is even lief aan jou. Ze vraagt waar het postkantoor gebleven is. Ze laat me een briefje zien. (Jouw lieve handjes!) Ik zeg dat ze bij de Raadhuisstraat moet zijn. Ze kijkt om en rent een auto achterna die zich achteruit rijdend van ons verwijdert. En ik denk aan jou.<br><br> Op de tweede ga ik op zoek naar Stijloefeningen. Maar het is nergens te vinden. Ik kijk nog even op de computer. Volgens de online catalogus is er wel een exemplaar aanwezig, ik kijk nog een keer, een bijzonder vriendelijke medewerker kijkt met mij mee. Maar niks. De jongen zegt dat ik een mailtje naar het magazijn moet sturen. Dat doe ik. Even later krijg ik een mailtje terug. Het boek is inderdaad aanwezig en wel op de tweede verdieping. Waar ik de hele tijd had gekeken. Is dat niet ontzettend grappig?<br><br> Vlak voordat ik thuis ben, koop ik op het Bos en Lommerplein de schattigste schoentjes die je je kunt voorstellen. De zon is gaan schijnen, de vogeltjes zingen om jou te eren. Kom snel thuis liefje. Dan kan ik in je ogen verdrinken, dan kan ik me in je haren verstoppen, dan kan ik je geur opsnuiven, dan kunnen we met z’n drietjes de wereld wat mooier maken. Wacht geen seconde langer en ben hier.",
            "by": "Bartje Lankwarden"
        }, {
            "nr": 11,
            "title": "Regenboog",
            "text": "Bus 21. Ik stap uit. Het is een gure dag, geen ultraviolette zonnestralen die het tere huidje van mijn zoontje aantasten. Hij ligt te slapen in z’n paarse kinderwagen. De reizigers lopen van en naar CS. Ik ga naar de Openbare Bibliotheek om Stijloefeningen van Raymond Queneau te lenen. Amsterdam is één grote bouwput hier. Ik moet over planken lopen. Een groep Japanners passeert me. Ze dragen allemaal zo’n driehoekige, blauwe doos met daarin een poster van Van Gogh.<br><br> Voor ik de bibliotheek in ga, wordt ik aangesproken door een vrouw met zwarte krullen. Of dit het postkantoor is. Nee, zeg ik, daarvoor moet u naar de Raadhuisstraat. Ze draait zich om en rent achter een groene Renault 21 aan.<br><br> Boven zoek ik tevergeefs naar Stijloefeningen. Het boek ligt niet waar het hoort te liggen. Ik kijk op de computer. Daar staat dat het boek wel degelijk aanwezig moet zijn. Ik vraag het aan een medewerker, wiens ongezonde voorkomen doet vermoeden dat hij een lichte vorm van geelzucht onder de leden heeft. De medewerker kijkt met mij mee, maar moet tot zijn spijt constateren dat het boek inderdaad niet aanwezig is. Hij zegt dat ik een mailtje naar het magazijn moet sturen. Die hebben nog een exemplaar. Hij veegt wat zweet van zijn voorhoofd af met een oranje zakdoek. Ik mail. Tien minuten later krijg ik het mailtje terug. Het boek moet op de tweede verdieping aanwezig zijn. Rood aangelopen verlaat ik de bibliotheek.<br><br> Op het Bos en Lommerplein, vlakbij mijn woning, koop ik schoenen voor mijn zoontje. Infrarode stralen scannen de streepjescode: 10 % korting. Het kan mij maar in beperkte mate opbeuren.",
            "by": "Bartje Lankwarden"
        },
        {
            "nr": 12,
            "title": "Schoorsteen",
            "text": "Ik stap de schoorsteen uit. Mijn schoorsteen is net in slaap gevallen. Ik ben op weg naar de Openbare Schoorsteen, in de hoop dat ze daar Schoorsteenoefeningen, van Raymond Cheminée hebben. Het waait flink en miezert een beetje. Ik loop over een dunne schoorsteen langs die gapende schoorstenen. De Noord-Zuidschoorsteen laat z’n schoorstenen na.<br><br> Vlak voor de Openbare Schoorsteen wordt ik aangeklampt door een schoorsteen. Ze heeft zwart krulletjesschoorsteen, ze praat Engels met een schoorsteentje Frans. Ze vraagt of dit de schoorsteen is. ‘Nee,’ zeg ik. Ze laat me een schoorsteentje zien en vraagt waar ze dan moet zijn. Achter haar rijdt een witte schoorsteen achteruit weg. ‘De schoorsteen is tegenwoordig op de Raadhuisschoorsteen,’ vertel ik haar. Ze draait zich om en rent achter de schoorsteen aan.<br><br> Boven aangekomen ga ik op zoek naar Schoorsteenoefeningen. Ik kijk bij de C. Maar geen Schoorsteenoefeningen te zien. Ik raadpleeg de digitale schoorsteen en lees dat er wel degelijk nog een schoorsteen aanwezig moet zijn. Ik haal er een schoorsteen bij die met me meezoekt. Maar niks. Geen Schoorsteenoefeningen te bekennen. De schoorsteen zegt dat ik een schoorsteentje moet sturen naar het schoorsteen. Daar hebben ze nog een schoorsteen liggen. Ik mail en krijg tien minuten later een schoorsteentje terug. Het enige aanwezige schoorsteen van Schoorsteenoefeningen is te vinden op de tweede schoorsteen, lees ik. Maar daar heb ik de hele schoorsteen gekeken!<br><br> Op het Schoor en Steentjesplein koop ik een paar schattige schoorsteentjes voor mijn schoorsteentje.",
            "by": "Bartje Lankwarden"
        },
        {
            "nr": 13,
            "title": "Ongeluk",
            "text": "Voor het Centraal Station stap ik lijn 13 uit midden in een plas die zo diep is dat mijn hele schoen erin verdwijnt. Mijn zoontje, waarvan ik had gehoopt dat ie al zou slapen, jankt in z’n wagentje. Ik wil zijn speentje uit m’n jaszak halen, maar die ben ik kennelijk vergeten. Ik ben op weg naar de Openbare Bibliotheek, in de hoop dat ze daar Stijloefeningen van Raymond Queneau hebben. Daar ben ik al een tijdje naar op zoek, maar het is nergens meer te vinden. Dan maar naar de bibliotheek. Zul je zien dat ie net is uitgeleend. Ik had ook even moeten bellen.<br><br>Amsterdam is flink gehavend hier. Ze zijn met de Noord-Zuidlijn bezig en dat is te zien. Ik moet over loopplanken lopen. Een groep Japanners komt op me af. We kunnen niet naast elkaar over deze plank. Ze kijken allemaal naar links, naar een of andere bezienswaardigheid vermoed ik, zodat ik genoodzaakt ben de plank af te stappen. Ik stap op een los liggende steen en verzwik mijn enkel. Mijn ene voet is nat, de ander verzwikt. Meteen daarop stap ik in een paardenvijg. Terwijl ik hinkelend de paardenvijg onder mijn schoen inspecteer, loop ik onder een ladder door. Ik vloek, mijn zoontje jankt wat harder. Voor de Bibliotheek word ik aangeklampt door een volledig in het zwart geklede vrouw met zwarte haren. Op haar schouder zit een zwarte kraai. Ze vraagt of dit het postkantoor is. ‘Nee,’ zeg ik. Ze vraagt waar het postkantoor dan is. Ze laat me een papiertje zien en kijkt tegelijkertijd angstig achterom naar een Renault 21 die zich achteruit rijdend van ons verwijdert. Ik zeg dat ze naar de Raadhuisstraat moet gaan. Zonder te bedanken rent ze achter de auto aan. Terwijl ik haar achterna kijk, vliegt er een duif tegen mijn hoofd.<br><br>Het gejank van mijn zoontje verstoort de serene rust op de tweede verdieping van de Openbare Bibliotheek. Het duurt even voordat ik de Q gevonden heb (ik loop eerst de verkeerde kant op). Het boek van Queneau is niet te vinden op de plek waar hij hoort te staan. Ik kijk ook bij de letters ernaast. Maar niks. Voor de zekerheid zoek ik het op in de online catalogus. Volgens de online catalogus is er wel degelijk een exemplaar van Stijloefeningen aanwezig. Samen met een medewerker ga ik nogmaals kijken. Maar niks. Of het boek ligt niet op z’n plek, of het boek is gestolen. De medewerker zegt dat ik een mailtje naar het magazijn moet sturen. Daar hebben ze nog een exemplaar liggen. Ik stuur het mailtje. Een kwartier later krijg ik een mailtje terug. Het enige aanwezige exemplaar van Stijloefeningen bevindt zich op de tweede verdieping. Waar ik de hele middag heb gekeken. De kleine jankt nog steeds. Ik wordt weggekeken.<br><br>In een babywinkel op het Bos en Lommerplein wil ik een paar schoenen voor m’n zoontje kopen. Ze hebben nog één paar in zijn maat, het paar waarvan de linkerschoen in de etalage heeft gestaan. Helaas kan de verkoper het rechterschoentje niet vinden. Teleurgesteld loop ik weer naar huis. Eindelijk valt mijn zoontje in slaap.",
            "by": "Bartje Lankwarden"
        },
        {
            "nr": 14,
            "title": "Johan Cruijff",
            "text": "Precies op het moment dat ik de bus uit stap valt mijn zoon in slaap! Wat een timing, ongefuckinglooflijk! Gelukkig slaapt hij vrij diep, want wat een chaos op het Centraal Station zeg! Overal opgebroken wegen en borende wegwerkers en heiende heipalen!<br><br> Ik loop naar de Openbare Bibliotheek langs de gigantische bouwputten. Wat een desolate sfeer hier trouwens! De wind snijdt dwars door mijn jas heen! Als ik eindelijk de bibliotheek bereik, klampt een vrouw mij aan! (Een vrouw!) (Met zwarte krullen!) Ze vraagt waar of dat het postkantoor is. Welke wereldvreemde gek heeft haar verteld dat ze hier moet zijn?! Dat postkantoor staat hier toch al zeker tien jaar niet meer! Ik vertel haar dat ze naar de Raadhuisstraat moet. En dan – een auto rijdt weg, de vrouw kijkt geschrokken, ze twijfelt. Aan de nummerplaat te zien komen ze helemaal uit Frankrijk! De vrouw zwaait, maar de bestuurder ziet haar niet! En dan zet ze het op een lopen! Wat een waanzinnige zwarte krullen dansen er op haar hoofd!<br><br> Binnen in de bibliotheek ga ik op zoek naar Stijloefeningen van Raymond Queneau. Daar ben ik al ik weet niet hoe lang naar op zoek. Maar ik kan het nergens vinden! En hier ook niet! Wat een waanzin! Voor de zekerheid kijk ik ook bij de P en de R. Maar niks! Ik tik het in op de computer. Wat denk je? Je gelooft het niet: volgens de computer is het wél aanwezig! Ik vraag het aan een medewerker, die met me meeloopt. Maar niks, noppes, nada. On. Vind. Baar. Van alle boeken die hier liggen, wordt uitgerekend degene die ik zoek verkeerd teruggelegd! Maar er is hoop! De medewerker zegt dat ik het magazijn moet mailen. Daar hebben ze nog een exemplaar. Ik mail het magazijn, maar krijg als antwoord terug dat ik op de tweede verdieping moet kijken! Maar daar had ik net gekeken! Dat geloof je toch niet????<br><br> En alsof dat allemaal niet ongefuckinglooflijk genoeg is vind ik op het Bos en Lommerplein, op nog geen twintig meter van mijn huis, precies de babyschoentjes die mijn zoontje nodig heeft!!! OMGWTFBBQ!!",
            "by": "Pietje Dollenkamp"
        },
        {
            "nr": 15,
            "title": "Kamervragen van Richard de Mos",
            "text": "Bus 21, rond het middaguur. Halte Centraal Station. Mijn zoon slaapt in zijn kinderwagen. Ik loop langs de winderige bouwputten naar de Openbare Bibliotheek. Voor de trap van de bibliotheek klampt een vrouw mij aan. Zwart krullend haar. In stokbrodenengels vraagt ze waar het postkantoor is. Ik verwijs haar naar de Raadhuisstraat. Een auto met een Frans nummerbord rijdt achteruit rijdend weg. De vrouw zwaait, maar krijgt geen contact met de bestuurder. Ze rent er achteraan.<br><br> Bij de Q zijn meerdere boeken van Raymond Queneau te vinden, maar niet Stijloefeningen, het boek waarnaar ik al een week op zoek ben. Ik kijk op de computer. Volgens de catalogus van de OBA is er wel degelijk nog een exemplaar aanwezig. Samen met een medewerker kijk ik nog een keer. Maar niks. ‘Stuur een mailtje naar het magazijn,’ zegt hij. Dat doe ik. Het magazijn mailt terug: ‘Het door u gezochte exemplaar is op de verdieping aanwezig.’ Ik neem de lift naar beneden, wandel de bibliotheek uit en ga met lijn 21 terug naar huis. Bij de babywinkel op het Bos en Lommerplein koop ik een paar schoenen voor mijn zoon.",
            "by": "Bartje Lankwarden"
        },
        {
            "nr": 16,
            "title": "Eric Lucassen",
            "text": "Het is snikheet in die godverdomde bus. Stinkend zweet vermengd met de geur van klamme jassen en natte hond. Mijn zoon slaapt. Goddank. Een hardnekkige kater bonkt tegen mijn slapen. Flashback naar de avond ervoor. Een fles goedkope whiskey en oude kaaskoekjes.<br><br> Ik stap uit. Centraal Station, de anus van Amsterdam. Pneumatisch geboor trilt zich een weg naar mijn buis van Eustachius. De koppijn verergert. Bouwputten. Overal bouwputten. Amsterdam is één grote, gapende open wond hier. Heiende heipalen beuken gezellig mee op het ritme van mijn kloppende kater. Ik ben al een miezerige week op zoek naar Stijloefeningen van die godverdomde klootzak van een Raymond ‘De Aal’ Queneau. Het miezert zachtjes. Ik trek m’n kop in m’n kraag en balanceer over de natte planken langs de bouwputten.<br><br> De bibliotheek. Dit gebouw herbergt nogal wat lijken. Ik weet van minstens twee kickboxers en een mislukte bruiloftszanger dat ze hier zijn ingemetseld. Ik kijk naar boven. Reik in mijn jaszak. Draai de dop van m’n zakflacon en neem een goede slok om mezelf moed in te drinken. En dan, een stem… zoeter dan de zoetste honing. Ze verontschuldigt zich. Ik kijk om. Een godin met ravenzwarte krullen. In gebroken Engels vraagt ze waar het postkantoor is. Ach, meisje toch, je moest eens weten. Vraag het niet aan mij. Zoek iemand anders. Ik snuif haar geur op, bijna niet meer waarneembaar dankzij de wind. Het postkantoor is weggevaagd. Ik zeg dat ze in de Raadhuisstraat moet zijn. Een auto met een Frans nummerbord rijdt achteruit. De Godin Met De Zwarte Krullen kijkt om. Lichte paniek. Ik glimlach. Zij glimlacht. Droevig. Het moment bevriest. Duizend uren lang. Zij breekt eruit. Als een kuiken uit het ei. En rent achter de auto aan. Vaarwel.<br><br> Binnen. Tweede verdieping. Bij de boeken van Queneau. Ze staan rustig naast elkaar. Maar Stijloefeningen is nergens te bekennen. Queneau waar ben je? Hufter. Ik kijk voor de zekerheid bij de P en de R. Maar niks. Godverdomme niks. De laffe chien is ’m gepeerd. Met de staart tussen de benen. Ik tik het in op de computer. ‘Stijloefeningen, Raymond Queneau’. ‘Minstens één exemplaar aanwezig,’ zegt de computer. Ik kijk nogmaals. Niks. Ik haal er een medewerker bij. De lijer kijkt mee. Ziet niks. Haalt z’n schouders op. Ik kan het rambam krijgen. En anders moet ik even een mailtje sturen naar het magazijn. Daar moeten ze nog een exemplaar hebben. Ik mail naar het magazijn. Beleefd. Afstandelijk. Professioneel. Ik wacht. Kwartier later. Mail terug. Er is nog één exemplaar aanwezig. Op de tweede verdieping. Tussen de andere romans. Er knapt iets in me.",
            "by": "Pietje Dollenkamp"
        },
        {
            "nr": 17,
            "title": "Geert Wilders",
            "text": "Ik stap bus 21 uit. Mijn zoon slaapt in zijn wagentje, de paarse crayon die hij van thuis heeft meegenomen, stevig in zijn knuistje klemmend. Het is een miezerige dag. Een haastige zakenman ontwijkt me ternauwernood. Hij loopt snel verder. De rug recht, kleine pasjes, alsof hij een anusdildo in z’n rectum heeft. Ik ben op weg naar de Openbare Bibliotheek om Stijloefeningen van Raymond Queneau te lenen. De bouwputten gapen verveeld. Vlak voordat ik de bibliotheek betreed wordt ik aangeklampt door een vrouw met zwarte krullen en een bleke huid. Ze houdt een papiertje voor. Adertjes als van een blauwschimmelkaas. Ze vraagt of dit het postkantoor is. Achter haar rijdt een auto achteruit weg. De aandrijfas ratelt. ‘Nee,’ zeg ik en kijk op het papiertje. Ik raad haar aan naar de Raadhuisstraat te gaan. De vrouw bedankt en rent ijlings de auto achterna.<br><br> Het boek van Queneau is niet te vinden. Voor de zekerheid kijk ik nog op de online catalogus. Daar staat zowaar dat het boek wel degelijk aanwezig is. Ik kijk nogmaals, nu samen met een medewerker. Maar niet te vinden. Waarschijnlijk verkeerd weggezet. De medewerker zegt dat ze bij het magazijn nog een exemplaar hebben. Moet ik even een mailtje sturen. Tien minuten later krijg ik een mailtje terug: ‘Het door u opgevraagde boek is aanwezig op de tweede verdieping.’ Daar had ik al twee keer gekeken. Ik voel me als een theelepeltje dat onder een afdruiprek is beland. Ik loop naar buiten en struikel bijna over de voeten van een besnorde man die onderuitgezakt door een oude aflevering van Robbedoes aan het bladeren is.<br><br> Op het Bos en Lommerplein, vlakbij mijn woning, koop ik een paar schoenen voor mijn zoon. Als ik naar buiten loop, voel ik aan de wind dat mijn gulp open staat.",
            "by": "Pietje Dollenkamp"
        },
        {
            "nr": 18,
            "title": "Enigzins aan de omslachtige kant",
            "text": "<b>@molovich</b> Schoenen gekocht voor Junior. Op twintig meter afstand van m’n huis. <b>#tochnoggeslaagd</b> <b>#kosteenpaaruurtjesmaardanhebjeookwat</b><br><br> 2 minutes ago<br><br> <b>@molovich</b> In bus terug naar huis. Balen.<br><br> 37 minutes ago<br><br> <b>@molovich</b> Godverdomme. Heb ik naar het magazijn gemaild, krijg ik mail terug dat het boek op de tweede verdieping is. Maar daar heb ik net gekeken! <b>#bananenrepubliek</b><br><br> 58 minutes ago<br><br> <b>@molovich</b> <b>@oudzeikwijf</b> Nee, niet de Franse versie. Ik zoek de vertaling van Kousbroek. <b>#stijloefeningen</b><br><br> 1 hour ago<br><br> <b>@molovich</b> Met een medewerker van de bieb gezocht. Kon ook niks vinden. Zegt dat ik mailtje naar magazijn moet sturen. Duurt een kwartiertje. <b>#alletijd</b><br><br> 1 hour ago<br><br> <b>@molovich</b> De online catalogus van OBA zegt dat Stijloefeningen gewoon op de plank moet liggen. Nog maar even goed kijken. <b>#erisnoghoop</b><br><br> 1 hour ago<br><br> <b>@molovich @IReert</b> LOL.<br><br> 1 hour ago<br><br> <b>@IReert @molovich</b> Het postkantoor op de Raadhuisstraat bestaat ook niet meer.<br><br> 1 hour ago<br><br> <b>@molovich</b> Verdomme. Tien boeken van Queneau, maar Stijloefeningen zit er niet bij! Je vindt nooit wat je zoekt. <b>#storyofmylife</b><br><br> 1 hour ago<br><br> <b>@molovich</b> De auto waarmee ze gekomen was, reed weg. Op zoek naar een parkeerplaats, denk ik. De vrouw moest erachteraan rennen. (2/2)<br><br> 1 hour ago<br><br> <b>@molovich</b> Net vroeg een Franse vrouw mij waar het postkantoor was. Dat postkantoor staat hier al jaren niet meer. Heb haar naar de Raadhuisstraat gestuurd. (1/2)<br><br> 1 hour ago<br><br> <b>@molovich</b> Jezus. Ik wist niet dat Amsterdam hier zo open lag. Overal bouwputten. <b>#noordzuidlijn #bedanktgeertdales</b><br><br> 1 hour ago<br><br> <b>@molovich</b> Halte CS. Zoon slaapt. Precies op tijd.<br><br> 2 hour ago<br><br> <b>@molovich</b> In bus 21. Naar bieb. Ben al een week op zoek naar Stijloefeningen van Queneau. Hoop dat ze ’m daar hebben. <b>#lekkerliterair</b><br><br> 2 hours ago",
            "by": "Bartje Lankwarden"
        },
        {
            "nr": 19,
            "title": "Vrije versvorm",
            "text": "Ik stap de bus uit. De mensen stonken weer eens een uur in de wind. Stelletje bunzingen. Ik ben met mijn zoon en laveer met zijn kinderwagen tussen de miljarden mensen die het nodig achten de trein te nemen. Wat een verschrikking. Het is dat ik niet anders kon. Ik ben op zoek naar Stijloefeningen van Raymond Queneau, de grootste schrijver aller tijden. Ben ik al minstens een eeuw naar op zoek. Maar nergens te vinden. Als laatste sterft de hoop, en die hoop is gevestigd op de Openbare Bibliotheek van Amsterdam. Maar voor ik daar ben, moet ik mij een weg banen door deze oceaan van mensen. Kunnen ze hier niet eens een bom op gooien? Bij voorkeur als ik er niet ben.<br><br> Overigens lijkt het alsof dat precies gebeurd is. Amsterdam ligt volledig open, alsof het kapot gebombardeerd is. Afghanistan aan het IJ. Overal om mij heen gigantische bouwputten. De heipalen klinken alsof ze gaten naar China aan het beuken zijn. Ze zijn bezig met de Noord-Zuidlijn. Wellicht dat de kinderen van mijn zoon het nog mee zullen maken dat ze met een metro van Noord- naar Zuid-Amsterdam kunnen. De wind blaast me van de weg af. Ik land voor het megalomane boekenpaleis.<br><br> Een schitterende vrouw, met krullen zo zwart als een maanloze prairienacht, stort zich op mij als een hongerige wolvin. Ze praat Engels met een Frans accent. Of dit het postkantoor is. Jezuschristusmariamoedervangod. Zo’n duizend jaar geleden, toen de tandeloze oma van de oma van Gijsbrecht van Amstel in deze contreien haringen sabbelde en bietjes pootte, toen stond hier nog een postkantoor. De vrouw laat een verfomfaaid briefje zien en kijkt tegelijkertijd naar achteren. Een auto met een Frans nummerbord rijdt met een noodgang achteruit. Ik denk aan André van Duin en verwijs haar naar de Raadhuisstraat. Wild gesticulerend, als een panikerende aap, maant de vrouw de auto tot stoppen. Maar die blinde kip van een bestuurder rijdt gewoon door. De vrouw rent er als een bezetene achteraan.<br><br> Binnen zoek ik de rest van de dag naar Stijloefeningen van Queneau. Ik ben er al een kleine eeuw naar op zoek, dus één zo’n dag kan er nog wel bij. Maar nergens te vinden. Ik haal de hele bibliotheek overhoop. Niks. Ik kijk in de computer. Ik ben nog geen nanoseconde op zoek en zie tot mijn stomme verbazing dat er wel degelijk een exemplaar op de planken zou moeten liggen. Ik leg dit voor aan een medewerker die met me meeloopt om te kijken. Maar Stijloefeningen van Queneau is in geen velden of wegen te bekennen. De medewerker adviseert een mailtje naar het magazijn te sturen. Dan moet je wel nog een halve dag op antwoord wachten, maar dan heb je het wel. Ik doe wat me gezegd word. Zo ben ik. Een kleine twee uur en nog iets later krijg ik een mailtje terug. Het gevraagde boek is niet in het magazijn aanwezig maar ligt op de plank, op de tweede verdieping, bij de Q van Queneau, waar ik net acht uur heb lopen zoeken totdat ik een fractie van een ons woog.<br><br> Ik keer huiswaarts. Moegestreden. Ik voel me als een soldaat in niemandsland. Kapot geschoten hang ik in het prikkeldraad. Te zwak om te schreeuwen, te moe om m’n laatste adem uit te blazen. In een winkel op het Bos en Lommerplein, op kruipafstand van mijn woning, vind ik schoentjes voor mijn zoontje.",
            "by": "Pietje Dollenkamp"
        },
        {
            "nr": 20,
            "title": "Littérature définitionnelle",
            "text": "Licht van mijn leven. Ik stapte vandaag bus 21 uit. Het was op het midden van de dag. En wat een heerlijke dag! Het was twaalf uur, onze fantastische zoon sliep net. De miezelregen aaide de haartjes op mijn hand en ik dacht aan jou. De mensen dansten en huppelden van en naar het station, en ik dacht aan jou. Ik was op weg naar de bibliotheek in de hoop Stijloefeningen van Raymond Queneau te vinden, en ik dacht aan jou. Je was er niet, maar ik dacht aan jou. En zo was jij er toch bij. Onze zoon sliep. Had ik dat al gezegd? Ja dat had ik al gezegd, maar wat doet het er toe, want ik dacht aan jou. Niets doet er toe, zo lang ik maar aan jou kan denken. Ik liep zingend over de planken, langs de bouwputten. De bouwvakkers beneden zongen met mij mee. Wij zongen voor jou.<br><br> Voor de bibliotheek kwam er een vrouw op me af. Ze excuseerde zich in het Engels met een Frans accent. En ik dacht aan jou. Jouw lelieblanke huid, jouw groengrijze ogen, jouw siennabruine haar, golvend tot iets over je lieve schoudertjes, jouw lieve neusje, jouw misschien nog wel lievere oortjes, of nee, dat is onmogelijk, alles is even lief aan jou. Ze vraagt waar het postkantoor gebleven is. Ze laat me een briefje zien. (Jouw lieve handjes!) Ik zeg dat ze bij de Raadhuisstraat moet zijn. Ze kijkt om en rent een auto achterna die zich achteruit rijdend van ons verwijdert. En ik denk aan jou.<br><br> Op de tweede ga ik op zoek naar Stijloefeningen. Maar het is nergens te vinden. Ik kijk nog even op de computer. Volgens de online catalogus is er wel een exemplaar aanwezig, ik kijk nog een keer, een bijzonder vriendelijke medewerker kijkt met mij mee. Maar niks. De jongen zegt dat ik een mailtje naar het magazijn moet sturen. Dat doe ik. Even later krijg ik een mailtje terug. Het boek is inderdaad aanwezig en wel op de tweede verdieping. Waar ik de hele tijd had gekeken. Is dat niet ontzettend grappig?<br><br> Vlak voordat ik thuis ben, koop ik op het Bos en Lommerplein de schattigste schoentjes die je je kunt voorstellen. De zon is gaan schijnen, de vogeltjes zingen om jou te eren. Kom snel thuis liefje. Dan kan ik in je ogen verdrinken, dan kan ik me in je haren verstoppen, dan kan ik je geur opsnuiven, dan kunnen we met z’n drietjes de wereld wat mooier maken. Wacht geen seconde langer en ben hier.",
            "by": "Bartje Lankwarden"
        }, {
            "nr": 21,
            "title": "Sonnet",
            "text": "Bus 21, rond het middaguur. Halte Centraal Station. Mijn zoon slaapt in zijn kinderwagen. Ik loop langs de winderige bouwputten naar de Openbare Bibliotheek. Voor de trap van de bibliotheek klampt een vrouw mij aan. Zwart krullend haar. In stokbrodenengels vraagt ze waar het postkantoor is. Ik verwijs haar naar de Raadhuisstraat. Een auto met een Frans nummerbord rijdt achteruit rijdend weg. De vrouw zwaait, maar krijgt geen contact met de bestuurder. Ze rent er achteraan.<br><br> Bij de Q zijn meerdere boeken van Raymond Queneau te vinden, maar niet Stijloefeningen, het boek waarnaar ik al een week op zoek ben. Ik kijk op de computer. Volgens de catalogus van de OBA is er wel degelijk nog een exemplaar aanwezig. Samen met een medewerker kijk ik nog een keer. Maar niks. ‘Stuur een mailtje naar het magazijn,’ zegt hij. Dat doe ik. Het magazijn mailt terug: ‘Het door u gezochte exemplaar is op de verdieping aanwezig.’ Ik neem de lift naar beneden, wandel de bibliotheek uit en ga met lijn 21 terug naar huis. Bij de babywinkel op het Bos en Lommerplein koop ik een paar schoenen voor mijn zoon.",
            "by": "Bartje Lankwarden"
        },
        {
            "nr": 22,
            "title": "Job Cohen",
            "text": "Mijn zoektocht naar Stijloefeningen van Raymond Queneau brengt mij bij de bibliotheek. Een Franse vrouw (zwart krullend haar) vraagt waar het postkantoor is. Ik zeg dat ze naar de Raadhuisstraat moet. Ze rent achter een auto aan.<br>Je vindt nooit wat je zoekt.",
            "by": "Pietje Dollenkamp"
        },
        {
            "nr": 23,
            "title": "Anima",
            "text": "Slierten mist zwerven rond mijn benen. Net zat ik nog in Bus 21. Het was warm, zweet parelde langs mijn slapen, mijn zoon sliep. Nu loop ik over een smal pad langs eindeloos diepe bouwputten. Een heipaal beukt zich een weg naar het binnenste van mijn oor. Lachende Japanners passeren mij. Een van de Japanners verandert in een vrouw. ‘Waar is het postkantoor,’ vraagt de vrouw. ‘Dat bestaat niet meer,’ zeg ik. ‘We werken hier alleen nog maar met postduiven.’ Een auto met een Frans nummerbord en op het dak een opblaasbare Smurf met een enorme penis rijdt achteruit. De vrouw rent er achteraan. De auto en de rennende vrouw worden kleiner en kleiner. Ik kijk voor me. Daar staat het postkantoor.<br>Binnen wordt ik ontvangen door Raymond Queneau. Hij lijkt verdacht veel op Harry Mulisch. Dat zeg ik tegen ’m. Queneau neemt een trekje van zijn pijp. ‘Dat komt,’ zo zegt hij mij, ‘omdat ik onvindbaar ben.’ ‘Maar ik heb u toch gevonden,’ antwoord ik. ‘Niets is wat het lijkt,’ zegt Queneau. Hij kijkt mij doordringend aan. ‘Walk like an Egyptian,’ zingt hij, en doet het dansje. ‘Het gaat er niet om wat je zingt, maar hoe je erbij danst,’ zegt een medewerker van het postkantoor. Op het Tahrirplein probeer ik een paar schoenen voor mijn zoon te kopen, maar het zoeken wordt mij belet door duizenden betogers die denken dat mijn zoontje Mohammed El Baradei is. Ze nemen hem op de schouders, mijn zoontje lacht. Daar komen mannen op kamelen aan.",
            "by": "Bartje Lankwarden"
        },
        {
            "nr": 24,
            "title": "Kinderliedje",
            "text": "Precies op het moment dat ik de bus uit stap valt mijn zoon in slaap! Wat een timing, ongefuckinglooflijk! Gelukkig slaapt hij vrij diep, want wat een chaos op het Centraal Station zeg! Overal opgebroken wegen en borende wegwerkers en heiende heipalen!<br><br> Ik loop naar de Openbare Bibliotheek langs de gigantische bouwputten. Wat een desolate sfeer hier trouwens! De wind snijdt dwars door mijn jas heen! Als ik eindelijk de bibliotheek bereik, klampt een vrouw mij aan! (Een vrouw!) (Met zwarte krullen!) Ze vraagt waar of dat het postkantoor is. Welke wereldvreemde gek heeft haar verteld dat ze hier moet zijn?! Dat postkantoor staat hier toch al zeker tien jaar niet meer! Ik vertel haar dat ze naar de Raadhuisstraat moet. En dan – een auto rijdt weg, de vrouw kijkt geschrokken, ze twijfelt. Aan de nummerplaat te zien komen ze helemaal uit Frankrijk! De vrouw zwaait, maar de bestuurder ziet haar niet! En dan zet ze het op een lopen! Wat een waanzinnige zwarte krullen dansen er op haar hoofd!<br><br> Binnen in de bibliotheek ga ik op zoek naar Stijloefeningen van Raymond Queneau. Daar ben ik al ik weet niet hoe lang naar op zoek. Maar ik kan het nergens vinden! En hier ook niet! Wat een waanzin! Voor de zekerheid kijk ik ook bij de P en de R. Maar niks! Ik tik het in op de computer. Wat denk je? Je gelooft het niet: volgens de computer is het wél aanwezig! Ik vraag het aan een medewerker, die met me meeloopt. Maar niks, noppes, nada. On. Vind. Baar. Van alle boeken die hier liggen, wordt uitgerekend degene die ik zoek verkeerd teruggelegd! Maar er is hoop! De medewerker zegt dat ik het magazijn moet mailen. Daar hebben ze nog een exemplaar. Ik mail het magazijn, maar krijg als antwoord terug dat ik op de tweede verdieping moet kijken! Maar daar had ik net gekeken! Dat geloof je toch niet????<br><br> En alsof dat allemaal niet ongefuckinglooflijk genoeg is vind ik op het Bos en Lommerplein, op nog geen twintig meter van mijn huis, precies de babyschoentjes die mijn zoontje nodig heeft!!! OMGWTFBBQ!!",
            "by": "Jos Hijlen"
        },
        {
            "nr": 25,
            "title": "Lepra",
            "text": "Bus 21, rond het middaguur. Halte Centraal Station. Mijn zoon slaapt in zijn kinderwagen. Ik loop langs de winderige bouwputten naar de Openbare Bibliotheek. Voor de trap van de bibliotheek klampt een vrouw mij aan. Zwart krullend haar. In stokbrodenengels vraagt ze waar het postkantoor is. Ik verwijs haar naar de Raadhuisstraat. Een auto met een Frans nummerbord rijdt achteruit rijdend weg. De vrouw zwaait, maar krijgt geen contact met de bestuurder. Ze rent er achteraan.<br><br> Bij de Q zijn meerdere boeken van Raymond Queneau te vinden, maar niet Stijloefeningen, het boek waarnaar ik al een week op zoek ben. Ik kijk op de computer. Volgens de catalogus van de OBA is er wel degelijk nog een exemplaar aanwezig. Samen met een medewerker kijk ik nog een keer. Maar niks. ‘Stuur een mailtje naar het magazijn,’ zegt hij. Dat doe ik. Het magazijn mailt terug: ‘Het door u gezochte exemplaar is op de verdieping aanwezig.’ Ik neem de lift naar beneden, wandel de bibliotheek uit en ga met lijn 21 terug naar huis. Bij de babywinkel op het Bos en Lommerplein koop ik een paar schoenen voor mijn zoon.",
            "by": "Jos Hijlen"
        },
        {
            "nr": 26,
            "title": "Scenario",
            "text": "Het is snikheet in die godverdomde bus. Stinkend zweet vermengd met de geur van klamme jassen en natte hond. Mijn zoon slaapt. Goddank. Een hardnekkige kater bonkt tegen mijn slapen. Flashback naar de avond ervoor. Een fles goedkope whiskey en oude kaaskoekjes.<br><br> Ik stap uit. Centraal Station, de anus van Amsterdam. Pneumatisch geboor trilt zich een weg naar mijn buis van Eustachius. De koppijn verergert. Bouwputten. Overal bouwputten. Amsterdam is één grote, gapende open wond hier. Heiende heipalen beuken gezellig mee op het ritme van mijn kloppende kater. Ik ben al een miezerige week op zoek naar Stijloefeningen van die godverdomde klootzak van een Raymond ‘De Aal’ Queneau. Het miezert zachtjes. Ik trek m’n kop in m’n kraag en balanceer over de natte planken langs de bouwputten.<br><br> De bibliotheek. Dit gebouw herbergt nogal wat lijken. Ik weet van minstens twee kickboxers en een mislukte bruiloftszanger dat ze hier zijn ingemetseld. Ik kijk naar boven. Reik in mijn jaszak. Draai de dop van m’n zakflacon en neem een goede slok om mezelf moed in te drinken. En dan, een stem… zoeter dan de zoetste honing. Ze verontschuldigt zich. Ik kijk om. Een godin met ravenzwarte krullen. In gebroken Engels vraagt ze waar het postkantoor is. Ach, meisje toch, je moest eens weten. Vraag het niet aan mij. Zoek iemand anders. Ik snuif haar geur op, bijna niet meer waarneembaar dankzij de wind. Het postkantoor is weggevaagd. Ik zeg dat ze in de Raadhuisstraat moet zijn. Een auto met een Frans nummerbord rijdt achteruit. De Godin Met De Zwarte Krullen kijkt om. Lichte paniek. Ik glimlach. Zij glimlacht. Droevig. Het moment bevriest. Duizend uren lang. Zij breekt eruit. Als een kuiken uit het ei. En rent achter de auto aan. Vaarwel.<br><br> Binnen. Tweede verdieping. Bij de boeken van Queneau. Ze staan rustig naast elkaar. Maar Stijloefeningen is nergens te bekennen. Queneau waar ben je? Hufter. Ik kijk voor de zekerheid bij de P en de R. Maar niks. Godverdomme niks. De laffe chien is ’m gepeerd. Met de staart tussen de benen. Ik tik het in op de computer. ‘Stijloefeningen, Raymond Queneau’. ‘Minstens één exemplaar aanwezig,’ zegt de computer. Ik kijk nogmaals. Niks. Ik haal er een medewerker bij. De lijer kijkt mee. Ziet niks. Haalt z’n schouders op. Ik kan het rambam krijgen. En anders moet ik even een mailtje sturen naar het magazijn. Daar moeten ze nog een exemplaar hebben. Ik mail naar het magazijn. Beleefd. Afstandelijk. Professioneel. Ik wacht. Kwartier later. Mail terug. Er is nog één exemplaar aanwezig. Op de tweede verdieping. Tussen de andere romans. Er knapt iets in me.",
            "by": "Pietje Dollenkamp"
        },
        {
            "nr": 27,
            "title": "Nichterig",
            "text": "Ik stap bus 21 uit. Mijn zoon slaapt in zijn wagentje, de paarse crayon die hij van thuis heeft meegenomen, stevig in zijn knuistje klemmend. Het is een miezerige dag. Een haastige zakenman ontwijkt me ternauwernood. Hij loopt snel verder. De rug recht, kleine pasjes, alsof hij een anusdildo in z’n rectum heeft. Ik ben op weg naar de Openbare Bibliotheek om Stijloefeningen van Raymond Queneau te lenen. De bouwputten gapen verveeld. Vlak voordat ik de bibliotheek betreed wordt ik aangeklampt door een vrouw met zwarte krullen en een bleke huid. Ze houdt een papiertje voor. Adertjes als van een blauwschimmelkaas. Ze vraagt of dit het postkantoor is. Achter haar rijdt een auto achteruit weg. De aandrijfas ratelt. ‘Nee,’ zeg ik en kijk op het papiertje. Ik raad haar aan naar de Raadhuisstraat te gaan. De vrouw bedankt en rent ijlings de auto achterna.<br><br> Het boek van Queneau is niet te vinden. Voor de zekerheid kijk ik nog op de online catalogus. Daar staat zowaar dat het boek wel degelijk aanwezig is. Ik kijk nogmaals, nu samen met een medewerker. Maar niet te vinden. Waarschijnlijk verkeerd weggezet. De medewerker zegt dat ze bij het magazijn nog een exemplaar hebben. Moet ik even een mailtje sturen. Tien minuten later krijg ik een mailtje terug: ‘Het door u opgevraagde boek is aanwezig op de tweede verdieping.’ Daar had ik al twee keer gekeken. Ik voel me als een theelepeltje dat onder een afdruiprek is beland. Ik loop naar buiten en struikel bijna over de voeten van een besnorde man die onderuitgezakt door een oude aflevering van Robbedoes aan het bladeren is.<br><br> Op het Bos en Lommerplein, vlakbij mijn woning, koop ik een paar schoenen voor mijn zoon. Als ik naar buiten loop, voel ik aan de wind dat mijn gulp open staat.",
            "by": "Pietje Dollenkamp"
        },
        {
            "nr": 28,
            "title": "Charlie Sheen",
            "text": "<b>@molovich</b> Schoenen gekocht voor Junior. Op twintig meter afstand van m’n huis. <b>#tochnoggeslaagd</b> <b>#kosteenpaaruurtjesmaardanhebjeookwat</b><br><br> 2 minutes ago<br><br> <b>@molovich</b> In bus terug naar huis. Balen.<br><br> 37 minutes ago<br><br> <b>@molovich</b> Godverdomme. Heb ik naar het magazijn gemaild, krijg ik mail terug dat het boek op de tweede verdieping is. Maar daar heb ik net gekeken! <b>#bananenrepubliek</b><br><br> 58 minutes ago<br><br> <b>@molovich</b> <b>@oudzeikwijf</b> Nee, niet de Franse versie. Ik zoek de vertaling van Kousbroek. <b>#stijloefeningen</b><br><br> 1 hour ago<br><br> <b>@molovich</b> Met een medewerker van de bieb gezocht. Kon ook niks vinden. Zegt dat ik mailtje naar magazijn moet sturen. Duurt een kwartiertje. <b>#alletijd</b><br><br> 1 hour ago<br><br> <b>@molovich</b> De online catalogus van OBA zegt dat Stijloefeningen gewoon op de plank moet liggen. Nog maar even goed kijken. <b>#erisnoghoop</b><br><br> 1 hour ago<br><br> <b>@molovich @IReert</b> LOL.<br><br> 1 hour ago<br><br> <b>@IReert @molovich</b> Het postkantoor op de Raadhuisstraat bestaat ook niet meer.<br><br> 1 hour ago<br><br> <b>@molovich</b> Verdomme. Tien boeken van Queneau, maar Stijloefeningen zit er niet bij! Je vindt nooit wat je zoekt. <b>#storyofmylife</b><br><br> 1 hour ago<br><br> <b>@molovich</b> De auto waarmee ze gekomen was, reed weg. Op zoek naar een parkeerplaats, denk ik. De vrouw moest erachteraan rennen. (2/2)<br><br> 1 hour ago<br><br> <b>@molovich</b> Net vroeg een Franse vrouw mij waar het postkantoor was. Dat postkantoor staat hier al jaren niet meer. Heb haar naar de Raadhuisstraat gestuurd. (1/2)<br><br> 1 hour ago<br><br> <b>@molovich</b> Jezus. Ik wist niet dat Amsterdam hier zo open lag. Overal bouwputten. <b>#noordzuidlijn #bedanktgeertdales</b><br><br> 1 hour ago<br><br> <b>@molovich</b> Halte CS. Zoon slaapt. Precies op tijd.<br><br> 2 hour ago<br><br> <b>@molovich</b> In bus 21. Naar bieb. Ben al een week op zoek naar Stijloefeningen van Queneau. Hoop dat ze ’m daar hebben. <b>#lekkerliterair</b><br><br> 2 hours ago",
            "by": "Pietje Dollenkamp"
        },
        {
            "nr": 29,
            "title": "Alzheimer",
            "text": "Ik stap de bus uit. De mensen stonken weer eens een uur in de wind. Stelletje bunzingen. Ik ben met mijn zoon en laveer met zijn kinderwagen tussen de miljarden mensen die het nodig achten de trein te nemen. Wat een verschrikking. Het is dat ik niet anders kon. Ik ben op zoek naar Stijloefeningen van Raymond Queneau, de grootste schrijver aller tijden. Ben ik al minstens een eeuw naar op zoek. Maar nergens te vinden. Als laatste sterft de hoop, en die hoop is gevestigd op de Openbare Bibliotheek van Amsterdam. Maar voor ik daar ben, moet ik mij een weg banen door deze oceaan van mensen. Kunnen ze hier niet eens een bom op gooien? Bij voorkeur als ik er niet ben.<br><br> Overigens lijkt het alsof dat precies gebeurd is. Amsterdam ligt volledig open, alsof het kapot gebombardeerd is. Afghanistan aan het IJ. Overal om mij heen gigantische bouwputten. De heipalen klinken alsof ze gaten naar China aan het beuken zijn. Ze zijn bezig met de Noord-Zuidlijn. Wellicht dat de kinderen van mijn zoon het nog mee zullen maken dat ze met een metro van Noord- naar Zuid-Amsterdam kunnen. De wind blaast me van de weg af. Ik land voor het megalomane boekenpaleis.<br><br> Een schitterende vrouw, met krullen zo zwart als een maanloze prairienacht, stort zich op mij als een hongerige wolvin. Ze praat Engels met een Frans accent. Of dit het postkantoor is. Jezuschristusmariamoedervangod. Zo’n duizend jaar geleden, toen de tandeloze oma van de oma van Gijsbrecht van Amstel in deze contreien haringen sabbelde en bietjes pootte, toen stond hier nog een postkantoor. De vrouw laat een verfomfaaid briefje zien en kijkt tegelijkertijd naar achteren. Een auto met een Frans nummerbord rijdt met een noodgang achteruit. Ik denk aan André van Duin en verwijs haar naar de Raadhuisstraat. Wild gesticulerend, als een panikerende aap, maant de vrouw de auto tot stoppen. Maar die blinde kip van een bestuurder rijdt gewoon door. De vrouw rent er als een bezetene achteraan.<br><br> Binnen zoek ik de rest van de dag naar Stijloefeningen van Queneau. Ik ben er al een kleine eeuw naar op zoek, dus één zo’n dag kan er nog wel bij. Maar nergens te vinden. Ik haal de hele bibliotheek overhoop. Niks. Ik kijk in de computer. Ik ben nog geen nanoseconde op zoek en zie tot mijn stomme verbazing dat er wel degelijk een exemplaar op de planken zou moeten liggen. Ik leg dit voor aan een medewerker die met me meeloopt om te kijken. Maar Stijloefeningen van Queneau is in geen velden of wegen te bekennen. De medewerker adviseert een mailtje naar het magazijn te sturen. Dan moet je wel nog een halve dag op antwoord wachten, maar dan heb je het wel. Ik doe wat me gezegd word. Zo ben ik. Een kleine twee uur en nog iets later krijg ik een mailtje terug. Het gevraagde boek is niet in het magazijn aanwezig maar ligt op de plank, op de tweede verdieping, bij de Q van Queneau, waar ik net acht uur heb lopen zoeken totdat ik een fractie van een ons woog.<br><br> Ik keer huiswaarts. Moegestreden. Ik voel me als een soldaat in niemandsland. Kapot geschoten hang ik in het prikkeldraad. Te zwak om te schreeuwen, te moe om m’n laatste adem uit te blazen. In een winkel op het Bos en Lommerplein, op kruipafstand van mijn woning, vind ik schoentjes voor mijn zoontje.",
            "by": "Pietje Dollenkamp"
        },
        {
            "nr": 30,
            "title": "Maxime Verhagen",
            "text": "Licht van mijn leven. Ik stapte vandaag bus 21 uit. Het was op het midden van de dag. En wat een heerlijke dag! Het was twaalf uur, onze fantastische zoon sliep net. De miezelregen aaide de haartjes op mijn hand en ik dacht aan jou. De mensen dansten en huppelden van en naar het station, en ik dacht aan jou. Ik was op weg naar de bibliotheek in de hoop Stijloefeningen van Raymond Queneau te vinden, en ik dacht aan jou. Je was er niet, maar ik dacht aan jou. En zo was jij er toch bij. Onze zoon sliep. Had ik dat al gezegd? Ja dat had ik al gezegd, maar wat doet het er toe, want ik dacht aan jou. Niets doet er toe, zo lang ik maar aan jou kan denken. Ik liep zingend over de planken, langs de bouwputten. De bouwvakkers beneden zongen met mij mee. Wij zongen voor jou.<br><br> Voor de bibliotheek kwam er een vrouw op me af. Ze excuseerde zich in het Engels met een Frans accent. En ik dacht aan jou. Jouw lelieblanke huid, jouw groengrijze ogen, jouw siennabruine haar, golvend tot iets over je lieve schoudertjes, jouw lieve neusje, jouw misschien nog wel lievere oortjes, of nee, dat is onmogelijk, alles is even lief aan jou. Ze vraagt waar het postkantoor gebleven is. Ze laat me een briefje zien. (Jouw lieve handjes!) Ik zeg dat ze bij de Raadhuisstraat moet zijn. Ze kijkt om en rent een auto achterna die zich achteruit rijdend van ons verwijdert. En ik denk aan jou.<br><br> Op de tweede ga ik op zoek naar Stijloefeningen. Maar het is nergens te vinden. Ik kijk nog even op de computer. Volgens de online catalogus is er wel een exemplaar aanwezig, ik kijk nog een keer, een bijzonder vriendelijke medewerker kijkt met mij mee. Maar niks. De jongen zegt dat ik een mailtje naar het magazijn moet sturen. Dat doe ik. Even later krijg ik een mailtje terug. Het boek is inderdaad aanwezig en wel op de tweede verdieping. Waar ik de hele tijd had gekeken. Is dat niet ontzettend grappig?<br><br> Vlak voordat ik thuis ben, koop ik op het Bos en Lommerplein de schattigste schoentjes die je je kunt voorstellen. De zon is gaan schijnen, de vogeltjes zingen om jou te eren. Kom snel thuis liefje. Dan kan ik in je ogen verdrinken, dan kan ik me in je haren verstoppen, dan kan ik je geur opsnuiven, dan kunnen we met z’n drietjes de wereld wat mooier maken. Wacht geen seconde langer en ben hier.",
            "by": "Pietje Dollenkamp"
        },
        {
            "nr": 31,
            "title": "Harry Mulisch",
            "text": "Bus 21, rond het middaguur. Halte Centraal Station. Mijn zoon slaapt in zijn kinderwagen. Ik loop langs de winderige bouwputten naar de Openbare Bibliotheek. Voor de trap van de bibliotheek klampt een vrouw mij aan. Zwart krullend haar. In stokbrodenengels vraagt ze waar het postkantoor is. Ik verwijs haar naar de Raadhuisstraat. Een auto met een Frans nummerbord rijdt achteruit rijdend weg. De vrouw zwaait, maar krijgt geen contact met de bestuurder. Ze rent er achteraan.<br><br> Bij de Q zijn meerdere boeken van Raymond Queneau te vinden, maar niet Stijloefeningen, het boek waarnaar ik al een week op zoek ben. Ik kijk op de computer. Volgens de catalogus van de OBA is er wel degelijk nog een exemplaar aanwezig. Samen met een medewerker kijk ik nog een keer. Maar niks. ‘Stuur een mailtje naar het magazijn,’ zegt hij. Dat doe ik. Het magazijn mailt terug: ‘Het door u gezochte exemplaar is op de verdieping aanwezig.’ Ik neem de lift naar beneden, wandel de bibliotheek uit en ga met lijn 21 terug naar huis. Bij de babywinkel op het Bos en Lommerplein koop ik een paar schoenen voor mijn zoon.",
            "by": "Jos Hijlen"
        },
        {
            "nr": 32,
            "title": "Kater",
            "text": "Mijn zoektocht naar Stijloefeningen van Raymond Queneau brengt mij bij de bibliotheek. Een Franse vrouw (zwart krullend haar) vraagt waar het postkantoor is. Ik zeg dat ze naar de Raadhuisstraat moet. Ze rent achter een auto aan.<br>Je vindt nooit wat je zoekt.",
            "by": "Jos Hijlen"
        },
        {
            "nr": 33,
            "title": "Mop",
            "text": "Slierten mist zwerven rond mijn benen. Net zat ik nog in Bus 21. Het was warm, zweet parelde langs mijn slapen, mijn zoon sliep. Nu loop ik over een smal pad langs eindeloos diepe bouwputten. Een heipaal beukt zich een weg naar het binnenste van mijn oor. Lachende Japanners passeren mij. Een van de Japanners verandert in een vrouw. ‘Waar is het postkantoor,’ vraagt de vrouw. ‘Dat bestaat niet meer,’ zeg ik. ‘We werken hier alleen nog maar met postduiven.’ Een auto met een Frans nummerbord en op het dak een opblaasbare Smurf met een enorme penis rijdt achteruit. De vrouw rent er achteraan. De auto en de rennende vrouw worden kleiner en kleiner. Ik kijk voor me. Daar staat het postkantoor.<br>Binnen wordt ik ontvangen door Raymond Queneau. Hij lijkt verdacht veel op Harry Mulisch. Dat zeg ik tegen ’m. Queneau neemt een trekje van zijn pijp. ‘Dat komt,’ zo zegt hij mij, ‘omdat ik onvindbaar ben.’ ‘Maar ik heb u toch gevonden,’ antwoord ik. ‘Niets is wat het lijkt,’ zegt Queneau. Hij kijkt mij doordringend aan. ‘Walk like an Egyptian,’ zingt hij, en doet het dansje. ‘Het gaat er niet om wat je zingt, maar hoe je erbij danst,’ zegt een medewerker van het postkantoor. Op het Tahrirplein probeer ik een paar schoenen voor mijn zoon te kopen, maar het zoeken wordt mij belet door duizenden betogers die denken dat mijn zoontje Mohammed El Baradei is. Ze nemen hem op de schouders, mijn zoontje lacht. Daar komen mannen op kamelen aan.",
            "by": "Pietje Dollenkamp"
        },
        {
            "nr": 34,
            "title": "Jezus",
            "text": "Precies op het moment dat ik de bus uit stap valt mijn zoon in slaap! Wat een timing, ongefuckinglooflijk! Gelukkig slaapt hij vrij diep, want wat een chaos op het Centraal Station zeg! Overal opgebroken wegen en borende wegwerkers en heiende heipalen!<br><br> Ik loop naar de Openbare Bibliotheek langs de gigantische bouwputten. Wat een desolate sfeer hier trouwens! De wind snijdt dwars door mijn jas heen! Als ik eindelijk de bibliotheek bereik, klampt een vrouw mij aan! (Een vrouw!) (Met zwarte krullen!) Ze vraagt waar of dat het postkantoor is. Welke wereldvreemde gek heeft haar verteld dat ze hier moet zijn?! Dat postkantoor staat hier toch al zeker tien jaar niet meer! Ik vertel haar dat ze naar de Raadhuisstraat moet. En dan – een auto rijdt weg, de vrouw kijkt geschrokken, ze twijfelt. Aan de nummerplaat te zien komen ze helemaal uit Frankrijk! De vrouw zwaait, maar de bestuurder ziet haar niet! En dan zet ze het op een lopen! Wat een waanzinnige zwarte krullen dansen er op haar hoofd!<br><br> Binnen in de bibliotheek ga ik op zoek naar Stijloefeningen van Raymond Queneau. Daar ben ik al ik weet niet hoe lang naar op zoek. Maar ik kan het nergens vinden! En hier ook niet! Wat een waanzin! Voor de zekerheid kijk ik ook bij de P en de R. Maar niks! Ik tik het in op de computer. Wat denk je? Je gelooft het niet: volgens de computer is het wél aanwezig! Ik vraag het aan een medewerker, die met me meeloopt. Maar niks, noppes, nada. On. Vind. Baar. Van alle boeken die hier liggen, wordt uitgerekend degene die ik zoek verkeerd teruggelegd! Maar er is hoop! De medewerker zegt dat ik het magazijn moet mailen. Daar hebben ze nog een exemplaar. Ik mail het magazijn, maar krijg als antwoord terug dat ik op de tweede verdieping moet kijken! Maar daar had ik net gekeken! Dat geloof je toch niet????<br><br> En alsof dat allemaal niet ongefuckinglooflijk genoeg is vind ik op het Bos en Lommerplein, op nog geen twintig meter van mijn huis, precies de babyschoentjes die mijn zoontje nodig heeft!!! OMGWTFBBQ!!",
            "by": "Pietje Dollenkamp"
        },
        {
            "nr": 35,
            "title": "iPhone",
            "text": "Bus 21, rond het middaguur. Halte Centraal Station. Mijn zoon slaapt in zijn kinderwagen. Ik loop langs de winderige bouwputten naar de Openbare Bibliotheek. Voor de trap van de bibliotheek klampt een vrouw mij aan. Zwart krullend haar. In stokbrodenengels vraagt ze waar het postkantoor is. Ik verwijs haar naar de Raadhuisstraat. Een auto met een Frans nummerbord rijdt achteruit rijdend weg. De vrouw zwaait, maar krijgt geen contact met de bestuurder. Ze rent er achteraan.<br><br> Bij de Q zijn meerdere boeken van Raymond Queneau te vinden, maar niet Stijloefeningen, het boek waarnaar ik al een week op zoek ben. Ik kijk op de computer. Volgens de catalogus van de OBA is er wel degelijk nog een exemplaar aanwezig. Samen met een medewerker kijk ik nog een keer. Maar niks. ‘Stuur een mailtje naar het magazijn,’ zegt hij. Dat doe ik. Het magazijn mailt terug: ‘Het door u gezochte exemplaar is op de verdieping aanwezig.’ Ik neem de lift naar beneden, wandel de bibliotheek uit en ga met lijn 21 terug naar huis. Bij de babywinkel op het Bos en Lommerplein koop ik een paar schoenen voor mijn zoon.",
            "by": "Pietje Dollenkamp"
        },
        {
            "nr": 36,
            "title": "Flaptekst",
            "text": "Het is snikheet in die godverdomde bus. Stinkend zweet vermengd met de geur van klamme jassen en natte hond. Mijn zoon slaapt. Goddank. Een hardnekkige kater bonkt tegen mijn slapen. Flashback naar de avond ervoor. Een fles goedkope whiskey en oude kaaskoekjes.<br><br> Ik stap uit. Centraal Station, de anus van Amsterdam. Pneumatisch geboor trilt zich een weg naar mijn buis van Eustachius. De koppijn verergert. Bouwputten. Overal bouwputten. Amsterdam is één grote, gapende open wond hier. Heiende heipalen beuken gezellig mee op het ritme van mijn kloppende kater. Ik ben al een miezerige week op zoek naar Stijloefeningen van die godverdomde klootzak van een Raymond ‘De Aal’ Queneau. Het miezert zachtjes. Ik trek m’n kop in m’n kraag en balanceer over de natte planken langs de bouwputten.<br><br> De bibliotheek. Dit gebouw herbergt nogal wat lijken. Ik weet van minstens twee kickboxers en een mislukte bruiloftszanger dat ze hier zijn ingemetseld. Ik kijk naar boven. Reik in mijn jaszak. Draai de dop van m’n zakflacon en neem een goede slok om mezelf moed in te drinken. En dan, een stem… zoeter dan de zoetste honing. Ze verontschuldigt zich. Ik kijk om. Een godin met ravenzwarte krullen. In gebroken Engels vraagt ze waar het postkantoor is. Ach, meisje toch, je moest eens weten. Vraag het niet aan mij. Zoek iemand anders. Ik snuif haar geur op, bijna niet meer waarneembaar dankzij de wind. Het postkantoor is weggevaagd. Ik zeg dat ze in de Raadhuisstraat moet zijn. Een auto met een Frans nummerbord rijdt achteruit. De Godin Met De Zwarte Krullen kijkt om. Lichte paniek. Ik glimlach. Zij glimlacht. Droevig. Het moment bevriest. Duizend uren lang. Zij breekt eruit. Als een kuiken uit het ei. En rent achter de auto aan. Vaarwel.<br><br> Binnen. Tweede verdieping. Bij de boeken van Queneau. Ze staan rustig naast elkaar. Maar Stijloefeningen is nergens te bekennen. Queneau waar ben je? Hufter. Ik kijk voor de zekerheid bij de P en de R. Maar niks. Godverdomme niks. De laffe chien is ’m gepeerd. Met de staart tussen de benen. Ik tik het in op de computer. ‘Stijloefeningen, Raymond Queneau’. ‘Minstens één exemplaar aanwezig,’ zegt de computer. Ik kijk nogmaals. Niks. Ik haal er een medewerker bij. De lijer kijkt mee. Ziet niks. Haalt z’n schouders op. Ik kan het rambam krijgen. En anders moet ik even een mailtje sturen naar het magazijn. Daar moeten ze nog een exemplaar hebben. Ik mail naar het magazijn. Beleefd. Afstandelijk. Professioneel. Ik wacht. Kwartier later. Mail terug. Er is nog één exemplaar aanwezig. Op de tweede verdieping. Tussen de andere romans. Er knapt iets in me.",
            "by": "Pietje Dollenkamp"
        },
        {
            "nr": 37,
            "title": "Alliteratie",
            "text": "Ik stap bus 21 uit. Mijn zoon slaapt in zijn wagentje, de paarse crayon die hij van thuis heeft meegenomen, stevig in zijn knuistje klemmend. Het is een miezerige dag. Een haastige zakenman ontwijkt me ternauwernood. Hij loopt snel verder. De rug recht, kleine pasjes, alsof hij een anusdildo in z’n rectum heeft. Ik ben op weg naar de Openbare Bibliotheek om Stijloefeningen van Raymond Queneau te lenen. De bouwputten gapen verveeld. Vlak voordat ik de bibliotheek betreed wordt ik aangeklampt door een vrouw met zwarte krullen en een bleke huid. Ze houdt een papiertje voor. Adertjes als van een blauwschimmelkaas. Ze vraagt of dit het postkantoor is. Achter haar rijdt een auto achteruit weg. De aandrijfas ratelt. ‘Nee,’ zeg ik en kijk op het papiertje. Ik raad haar aan naar de Raadhuisstraat te gaan. De vrouw bedankt en rent ijlings de auto achterna.<br><br> Het boek van Queneau is niet te vinden. Voor de zekerheid kijk ik nog op de online catalogus. Daar staat zowaar dat het boek wel degelijk aanwezig is. Ik kijk nogmaals, nu samen met een medewerker. Maar niet te vinden. Waarschijnlijk verkeerd weggezet. De medewerker zegt dat ze bij het magazijn nog een exemplaar hebben. Moet ik even een mailtje sturen. Tien minuten later krijg ik een mailtje terug: ‘Het door u opgevraagde boek is aanwezig op de tweede verdieping.’ Daar had ik al twee keer gekeken. Ik voel me als een theelepeltje dat onder een afdruiprek is beland. Ik loop naar buiten en struikel bijna over de voeten van een besnorde man die onderuitgezakt door een oude aflevering van Robbedoes aan het bladeren is.<br><br> Op het Bos en Lommerplein, vlakbij mijn woning, koop ik een paar schoenen voor mijn zoon. Als ik naar buiten loop, voel ik aan de wind dat mijn gulp open staat.",
            "by": "Jos Hijlen"
        },
        {
            "nr": 38,
            "title": "Letterlijk",
            "text": "<b>@molovich</b> Schoenen gekocht voor Junior. Op twintig meter afstand van m’n huis. <b>#tochnoggeslaagd</b> <b>#kosteenpaaruurtjesmaardanhebjeookwat</b><br><br> 2 minutes ago<br><br> <b>@molovich</b> In bus terug naar huis. Balen.<br><br> 37 minutes ago<br><br> <b>@molovich</b> Godverdomme. Heb ik naar het magazijn gemaild, krijg ik mail terug dat het boek op de tweede verdieping is. Maar daar heb ik net gekeken! <b>#bananenrepubliek</b><br><br> 58 minutes ago<br><br> <b>@molovich</b> <b>@oudzeikwijf</b> Nee, niet de Franse versie. Ik zoek de vertaling van Kousbroek. <b>#stijloefeningen</b><br><br> 1 hour ago<br><br> <b>@molovich</b> Met een medewerker van de bieb gezocht. Kon ook niks vinden. Zegt dat ik mailtje naar magazijn moet sturen. Duurt een kwartiertje. <b>#alletijd</b><br><br> 1 hour ago<br><br> <b>@molovich</b> De online catalogus van OBA zegt dat Stijloefeningen gewoon op de plank moet liggen. Nog maar even goed kijken. <b>#erisnoghoop</b><br><br> 1 hour ago<br><br> <b>@molovich @IReert</b> LOL.<br><br> 1 hour ago<br><br> <b>@IReert @molovich</b> Het postkantoor op de Raadhuisstraat bestaat ook niet meer.<br><br> 1 hour ago<br><br> <b>@molovich</b> Verdomme. Tien boeken van Queneau, maar Stijloefeningen zit er niet bij! Je vindt nooit wat je zoekt. <b>#storyofmylife</b><br><br> 1 hour ago<br><br> <b>@molovich</b> De auto waarmee ze gekomen was, reed weg. Op zoek naar een parkeerplaats, denk ik. De vrouw moest erachteraan rennen. (2/2)<br><br> 1 hour ago<br><br> <b>@molovich</b> Net vroeg een Franse vrouw mij waar het postkantoor was. Dat postkantoor staat hier al jaren niet meer. Heb haar naar de Raadhuisstraat gestuurd. (1/2)<br><br> 1 hour ago<br><br> <b>@molovich</b> Jezus. Ik wist niet dat Amsterdam hier zo open lag. Overal bouwputten. <b>#noordzuidlijn #bedanktgeertdales</b><br><br> 1 hour ago<br><br> <b>@molovich</b> Halte CS. Zoon slaapt. Precies op tijd.<br><br> 2 hour ago<br><br> <b>@molovich</b> In bus 21. Naar bieb. Ben al een week op zoek naar Stijloefeningen van Queneau. Hoop dat ze ’m daar hebben. <b>#lekkerliterair</b><br><br> 2 hours ago",
            "by": "Jos Hijlen"
        },
        {
            "nr": 39,
            "title": "Moe",
            "text": "Ik stap de bus uit. De mensen stonken weer eens een uur in de wind. Stelletje bunzingen. Ik ben met mijn zoon en laveer met zijn kinderwagen tussen de miljarden mensen die het nodig achten de trein te nemen. Wat een verschrikking. Het is dat ik niet anders kon. Ik ben op zoek naar Stijloefeningen van Raymond Queneau, de grootste schrijver aller tijden. Ben ik al minstens een eeuw naar op zoek. Maar nergens te vinden. Als laatste sterft de hoop, en die hoop is gevestigd op de Openbare Bibliotheek van Amsterdam. Maar voor ik daar ben, moet ik mij een weg banen door deze oceaan van mensen. Kunnen ze hier niet eens een bom op gooien? Bij voorkeur als ik er niet ben.<br><br> Overigens lijkt het alsof dat precies gebeurd is. Amsterdam ligt volledig open, alsof het kapot gebombardeerd is. Afghanistan aan het IJ. Overal om mij heen gigantische bouwputten. De heipalen klinken alsof ze gaten naar China aan het beuken zijn. Ze zijn bezig met de Noord-Zuidlijn. Wellicht dat de kinderen van mijn zoon het nog mee zullen maken dat ze met een metro van Noord- naar Zuid-Amsterdam kunnen. De wind blaast me van de weg af. Ik land voor het megalomane boekenpaleis.<br><br> Een schitterende vrouw, met krullen zo zwart als een maanloze prairienacht, stort zich op mij als een hongerige wolvin. Ze praat Engels met een Frans accent. Of dit het postkantoor is. Jezuschristusmariamoedervangod. Zo’n duizend jaar geleden, toen de tandeloze oma van de oma van Gijsbrecht van Amstel in deze contreien haringen sabbelde en bietjes pootte, toen stond hier nog een postkantoor. De vrouw laat een verfomfaaid briefje zien en kijkt tegelijkertijd naar achteren. Een auto met een Frans nummerbord rijdt met een noodgang achteruit. Ik denk aan André van Duin en verwijs haar naar de Raadhuisstraat. Wild gesticulerend, als een panikerende aap, maant de vrouw de auto tot stoppen. Maar die blinde kip van een bestuurder rijdt gewoon door. De vrouw rent er als een bezetene achteraan.<br><br> Binnen zoek ik de rest van de dag naar Stijloefeningen van Queneau. Ik ben er al een kleine eeuw naar op zoek, dus één zo’n dag kan er nog wel bij. Maar nergens te vinden. Ik haal de hele bibliotheek overhoop. Niks. Ik kijk in de computer. Ik ben nog geen nanoseconde op zoek en zie tot mijn stomme verbazing dat er wel degelijk een exemplaar op de planken zou moeten liggen. Ik leg dit voor aan een medewerker die met me meeloopt om te kijken. Maar Stijloefeningen van Queneau is in geen velden of wegen te bekennen. De medewerker adviseert een mailtje naar het magazijn te sturen. Dan moet je wel nog een halve dag op antwoord wachten, maar dan heb je het wel. Ik doe wat me gezegd word. Zo ben ik. Een kleine twee uur en nog iets later krijg ik een mailtje terug. Het gevraagde boek is niet in het magazijn aanwezig maar ligt op de plank, op de tweede verdieping, bij de Q van Queneau, waar ik net acht uur heb lopen zoeken totdat ik een fractie van een ons woog.<br><br> Ik keer huiswaarts. Moegestreden. Ik voel me als een soldaat in niemandsland. Kapot geschoten hang ik in het prikkeldraad. Te zwak om te schreeuwen, te moe om m’n laatste adem uit te blazen. In een winkel op het Bos en Lommerplein, op kruipafstand van mijn woning, vind ik schoentjes voor mijn zoontje.",
            "by": "Pietje Dollenkamp"
        },
        {
            "nr": 40,
            "title": "Poepen",
            "text": "Licht van mijn leven. Ik stapte vandaag bus 21 uit. Het was op het midden van de dag. En wat een heerlijke dag! Het was twaalf uur, onze fantastische zoon sliep net. De miezelregen aaide de haartjes op mijn hand en ik dacht aan jou. De mensen dansten en huppelden van en naar het station, en ik dacht aan jou. Ik was op weg naar de bibliotheek in de hoop Stijloefeningen van Raymond Queneau te vinden, en ik dacht aan jou. Je was er niet, maar ik dacht aan jou. En zo was jij er toch bij. Onze zoon sliep. Had ik dat al gezegd? Ja dat had ik al gezegd, maar wat doet het er toe, want ik dacht aan jou. Niets doet er toe, zo lang ik maar aan jou kan denken. Ik liep zingend over de planken, langs de bouwputten. De bouwvakkers beneden zongen met mij mee. Wij zongen voor jou.<br><br> Voor de bibliotheek kwam er een vrouw op me af. Ze excuseerde zich in het Engels met een Frans accent. En ik dacht aan jou. Jouw lelieblanke huid, jouw groengrijze ogen, jouw siennabruine haar, golvend tot iets over je lieve schoudertjes, jouw lieve neusje, jouw misschien nog wel lievere oortjes, of nee, dat is onmogelijk, alles is even lief aan jou. Ze vraagt waar het postkantoor gebleven is. Ze laat me een briefje zien. (Jouw lieve handjes!) Ik zeg dat ze bij de Raadhuisstraat moet zijn. Ze kijkt om en rent een auto achterna die zich achteruit rijdend van ons verwijdert. En ik denk aan jou.<br><br> Op de tweede ga ik op zoek naar Stijloefeningen. Maar het is nergens te vinden. Ik kijk nog even op de computer. Volgens de online catalogus is er wel een exemplaar aanwezig, ik kijk nog een keer, een bijzonder vriendelijke medewerker kijkt met mij mee. Maar niks. De jongen zegt dat ik een mailtje naar het magazijn moet sturen. Dat doe ik. Even later krijg ik een mailtje terug. Het boek is inderdaad aanwezig en wel op de tweede verdieping. Waar ik de hele tijd had gekeken. Is dat niet ontzettend grappig?<br><br> Vlak voordat ik thuis ben, koop ik op het Bos en Lommerplein de schattigste schoentjes die je je kunt voorstellen. De zon is gaan schijnen, de vogeltjes zingen om jou te eren. Kom snel thuis liefje. Dan kan ik in je ogen verdrinken, dan kan ik me in je haren verstoppen, dan kan ik je geur opsnuiven, dan kunnen we met z’n drietjes de wereld wat mooier maken. Wacht geen seconde langer en ben hier.",
            "by": "Pietje Dollenkamp"
        }, {
            "nr": 41,
            "title": "Ongeboren",
            "text": "Bus 21, rond het middaguur. Halte Centraal Station. Mijn zoon slaapt in zijn kinderwagen. Ik loop langs de winderige bouwputten naar de Openbare Bibliotheek. Voor de trap van de bibliotheek klampt een vrouw mij aan. Zwart krullend haar. In stokbrodenengels vraagt ze waar het postkantoor is. Ik verwijs haar naar de Raadhuisstraat. Een auto met een Frans nummerbord rijdt achteruit rijdend weg. De vrouw zwaait, maar krijgt geen contact met de bestuurder. Ze rent er achteraan.<br><br> Bij de Q zijn meerdere boeken van Raymond Queneau te vinden, maar niet Stijloefeningen, het boek waarnaar ik al een week op zoek ben. Ik kijk op de computer. Volgens de catalogus van de OBA is er wel degelijk nog een exemplaar aanwezig. Samen met een medewerker kijk ik nog een keer. Maar niks. ‘Stuur een mailtje naar het magazijn,’ zegt hij. Dat doe ik. Het magazijn mailt terug: ‘Het door u gezochte exemplaar is op de verdieping aanwezig.’ Ik neem de lift naar beneden, wandel de bibliotheek uit en ga met lijn 21 terug naar huis. Bij de babywinkel op het Bos en Lommerplein koop ik een paar schoenen voor mijn zoon.",
            "by": "Pietje Dollenkamp"
        },
        {
            "nr": 42,
            "title": "Acrostichon(1)",
            "text": "Mijn zoektocht naar Stijloefeningen van Raymond Queneau brengt mij bij de bibliotheek. Een Franse vrouw (zwart krullend haar) vraagt waar het postkantoor is. Ik zeg dat ze naar de Raadhuisstraat moet. Ze rent achter een auto aan.<br>Je vindt nooit wat je zoekt.",
            "by": "Pietje Dollenkamp"
        },
        {
            "nr": 43,
            "title": "Acrostichon(2)",
            "text": "Slierten mist zwerven rond mijn benen. Net zat ik nog in Bus 21. Het was warm, zweet parelde langs mijn slapen, mijn zoon sliep. Nu loop ik over een smal pad langs eindeloos diepe bouwputten. Een heipaal beukt zich een weg naar het binnenste van mijn oor. Lachende Japanners passeren mij. Een van de Japanners verandert in een vrouw. ‘Waar is het postkantoor,’ vraagt de vrouw. ‘Dat bestaat niet meer,’ zeg ik. ‘We werken hier alleen nog maar met postduiven.’ Een auto met een Frans nummerbord en op het dak een opblaasbare Smurf met een enorme penis rijdt achteruit. De vrouw rent er achteraan. De auto en de rennende vrouw worden kleiner en kleiner. Ik kijk voor me. Daar staat het postkantoor.<br>Binnen wordt ik ontvangen door Raymond Queneau. Hij lijkt verdacht veel op Harry Mulisch. Dat zeg ik tegen ’m. Queneau neemt een trekje van zijn pijp. ‘Dat komt,’ zo zegt hij mij, ‘omdat ik onvindbaar ben.’ ‘Maar ik heb u toch gevonden,’ antwoord ik. ‘Niets is wat het lijkt,’ zegt Queneau. Hij kijkt mij doordringend aan. ‘Walk like an Egyptian,’ zingt hij, en doet het dansje. ‘Het gaat er niet om wat je zingt, maar hoe je erbij danst,’ zegt een medewerker van het postkantoor. Op het Tahrirplein probeer ik een paar schoenen voor mijn zoon te kopen, maar het zoeken wordt mij belet door duizenden betogers die denken dat mijn zoontje Mohammed El Baradei is. Ze nemen hem op de schouders, mijn zoontje lacht. Daar komen mannen op kamelen aan.",
            "by": "Pietje Dollenkamp"
        },
        {
            "nr": 44,
            "title": "Heroïsch vers",
            "text": "Precies op het moment dat ik de bus uit stap valt mijn zoon in slaap! Wat een timing, ongefuckinglooflijk! Gelukkig slaapt hij vrij diep, want wat een chaos op het Centraal Station zeg! Overal opgebroken wegen en borende wegwerkers en heiende heipalen!<br><br> Ik loop naar de Openbare Bibliotheek langs de gigantische bouwputten. Wat een desolate sfeer hier trouwens! De wind snijdt dwars door mijn jas heen! Als ik eindelijk de bibliotheek bereik, klampt een vrouw mij aan! (Een vrouw!) (Met zwarte krullen!) Ze vraagt waar of dat het postkantoor is. Welke wereldvreemde gek heeft haar verteld dat ze hier moet zijn?! Dat postkantoor staat hier toch al zeker tien jaar niet meer! Ik vertel haar dat ze naar de Raadhuisstraat moet. En dan – een auto rijdt weg, de vrouw kijkt geschrokken, ze twijfelt. Aan de nummerplaat te zien komen ze helemaal uit Frankrijk! De vrouw zwaait, maar de bestuurder ziet haar niet! En dan zet ze het op een lopen! Wat een waanzinnige zwarte krullen dansen er op haar hoofd!<br><br> Binnen in de bibliotheek ga ik op zoek naar Stijloefeningen van Raymond Queneau. Daar ben ik al ik weet niet hoe lang naar op zoek. Maar ik kan het nergens vinden! En hier ook niet! Wat een waanzin! Voor de zekerheid kijk ik ook bij de P en de R. Maar niks! Ik tik het in op de computer. Wat denk je? Je gelooft het niet: volgens de computer is het wél aanwezig! Ik vraag het aan een medewerker, die met me meeloopt. Maar niks, noppes, nada. On. Vind. Baar. Van alle boeken die hier liggen, wordt uitgerekend degene die ik zoek verkeerd teruggelegd! Maar er is hoop! De medewerker zegt dat ik het magazijn moet mailen. Daar hebben ze nog een exemplaar. Ik mail het magazijn, maar krijg als antwoord terug dat ik op de tweede verdieping moet kijken! Maar daar had ik net gekeken! Dat geloof je toch niet????<br><br> En alsof dat allemaal niet ongefuckinglooflijk genoeg is vind ik op het Bos en Lommerplein, op nog geen twintig meter van mijn huis, precies de babyschoentjes die mijn zoontje nodig heeft!!! OMGWTFBBQ!!",
            "by": "Jos Hijlen"
        },
        {
            "nr": 45,
            "title": "Nederlands toneel",
            "text": "Bus 21, rond het middaguur. Halte Centraal Station. Mijn zoon slaapt in zijn kinderwagen. Ik loop langs de winderige bouwputten naar de Openbare Bibliotheek. Voor de trap van de bibliotheek klampt een vrouw mij aan. Zwart krullend haar. In stokbrodenengels vraagt ze waar het postkantoor is. Ik verwijs haar naar de Raadhuisstraat. Een auto met een Frans nummerbord rijdt achteruit rijdend weg. De vrouw zwaait, maar krijgt geen contact met de bestuurder. Ze rent er achteraan.<br><br> Bij de Q zijn meerdere boeken van Raymond Queneau te vinden, maar niet Stijloefeningen, het boek waarnaar ik al een week op zoek ben. Ik kijk op de computer. Volgens de catalogus van de OBA is er wel degelijk nog een exemplaar aanwezig. Samen met een medewerker kijk ik nog een keer. Maar niks. ‘Stuur een mailtje naar het magazijn,’ zegt hij. Dat doe ik. Het magazijn mailt terug: ‘Het door u gezochte exemplaar is op de verdieping aanwezig.’ Ik neem de lift naar beneden, wandel de bibliotheek uit en ga met lijn 21 terug naar huis. Bij de babywinkel op het Bos en Lommerplein koop ik een paar schoenen voor mijn zoon.",
            "by": "Pietje Dollenkamp"
        },
        {
            "nr": 46,
            "title": "Hongerwinter",
            "text": "Het is snikheet in die godverdomde bus. Stinkend zweet vermengd met de geur van klamme jassen en natte hond. Mijn zoon slaapt. Goddank. Een hardnekkige kater bonkt tegen mijn slapen. Flashback naar de avond ervoor. Een fles goedkope whiskey en oude kaaskoekjes.<br><br> Ik stap uit. Centraal Station, de anus van Amsterdam. Pneumatisch geboor trilt zich een weg naar mijn buis van Eustachius. De koppijn verergert. Bouwputten. Overal bouwputten. Amsterdam is één grote, gapende open wond hier. Heiende heipalen beuken gezellig mee op het ritme van mijn kloppende kater. Ik ben al een miezerige week op zoek naar Stijloefeningen van die godverdomde klootzak van een Raymond ‘De Aal’ Queneau. Het miezert zachtjes. Ik trek m’n kop in m’n kraag en balanceer over de natte planken langs de bouwputten.<br><br> De bibliotheek. Dit gebouw herbergt nogal wat lijken. Ik weet van minstens twee kickboxers en een mislukte bruiloftszanger dat ze hier zijn ingemetseld. Ik kijk naar boven. Reik in mijn jaszak. Draai de dop van m’n zakflacon en neem een goede slok om mezelf moed in te drinken. En dan, een stem… zoeter dan de zoetste honing. Ze verontschuldigt zich. Ik kijk om. Een godin met ravenzwarte krullen. In gebroken Engels vraagt ze waar het postkantoor is. Ach, meisje toch, je moest eens weten. Vraag het niet aan mij. Zoek iemand anders. Ik snuif haar geur op, bijna niet meer waarneembaar dankzij de wind. Het postkantoor is weggevaagd. Ik zeg dat ze in de Raadhuisstraat moet zijn. Een auto met een Frans nummerbord rijdt achteruit. De Godin Met De Zwarte Krullen kijkt om. Lichte paniek. Ik glimlach. Zij glimlacht. Droevig. Het moment bevriest. Duizend uren lang. Zij breekt eruit. Als een kuiken uit het ei. En rent achter de auto aan. Vaarwel.<br><br> Binnen. Tweede verdieping. Bij de boeken van Queneau. Ze staan rustig naast elkaar. Maar Stijloefeningen is nergens te bekennen. Queneau waar ben je? Hufter. Ik kijk voor de zekerheid bij de P en de R. Maar niks. Godverdomme niks. De laffe chien is ’m gepeerd. Met de staart tussen de benen. Ik tik het in op de computer. ‘Stijloefeningen, Raymond Queneau’. ‘Minstens één exemplaar aanwezig,’ zegt de computer. Ik kijk nogmaals. Niks. Ik haal er een medewerker bij. De lijer kijkt mee. Ziet niks. Haalt z’n schouders op. Ik kan het rambam krijgen. En anders moet ik even een mailtje sturen naar het magazijn. Daar moeten ze nog een exemplaar hebben. Ik mail naar het magazijn. Beleefd. Afstandelijk. Professioneel. Ik wacht. Kwartier later. Mail terug. Er is nog één exemplaar aanwezig. Op de tweede verdieping. Tussen de andere romans. Er knapt iets in me.",
            "by": "Pietje Dollenkamp"
        },
        {
            "nr": 47,
            "title": "Song (Je vindt nooit wat je zoekt)",
            "text": "Ik stap bus 21 uit. Mijn zoon slaapt in zijn wagentje, de paarse crayon die hij van thuis heeft meegenomen, stevig in zijn knuistje klemmend. Het is een miezerige dag. Een haastige zakenman ontwijkt me ternauwernood. Hij loopt snel verder. De rug recht, kleine pasjes, alsof hij een anusdildo in z’n rectum heeft. Ik ben op weg naar de Openbare Bibliotheek om Stijloefeningen van Raymond Queneau te lenen. De bouwputten gapen verveeld. Vlak voordat ik de bibliotheek betreed wordt ik aangeklampt door een vrouw met zwarte krullen en een bleke huid. Ze houdt een papiertje voor. Adertjes als van een blauwschimmelkaas. Ze vraagt of dit het postkantoor is. Achter haar rijdt een auto achteruit weg. De aandrijfas ratelt. ‘Nee,’ zeg ik en kijk op het papiertje. Ik raad haar aan naar de Raadhuisstraat te gaan. De vrouw bedankt en rent ijlings de auto achterna.<br><br> Het boek van Queneau is niet te vinden. Voor de zekerheid kijk ik nog op de online catalogus. Daar staat zowaar dat het boek wel degelijk aanwezig is. Ik kijk nogmaals, nu samen met een medewerker. Maar niet te vinden. Waarschijnlijk verkeerd weggezet. De medewerker zegt dat ze bij het magazijn nog een exemplaar hebben. Moet ik even een mailtje sturen. Tien minuten later krijg ik een mailtje terug: ‘Het door u opgevraagde boek is aanwezig op de tweede verdieping.’ Daar had ik al twee keer gekeken. Ik voel me als een theelepeltje dat onder een afdruiprek is beland. Ik loop naar buiten en struikel bijna over de voeten van een besnorde man die onderuitgezakt door een oude aflevering van Robbedoes aan het bladeren is.<br><br> Op het Bos en Lommerplein, vlakbij mijn woning, koop ik een paar schoenen voor mijn zoon. Als ik naar buiten loop, voel ik aan de wind dat mijn gulp open staat.",
            "by": "Pietje Dollenkamp"
        },
        {
            "nr": 48,
            "title": "Haiku",
            "text": "<b>@molovich</b> Schoenen gekocht voor Junior. Op twintig meter afstand van m’n huis. <b>#tochnoggeslaagd</b> <b>#kosteenpaaruurtjesmaardanhebjeookwat</b><br><br> 2 minutes ago<br><br> <b>@molovich</b> In bus terug naar huis. Balen.<br><br> 37 minutes ago<br><br> <b>@molovich</b> Godverdomme. Heb ik naar het magazijn gemaild, krijg ik mail terug dat het boek op de tweede verdieping is. Maar daar heb ik net gekeken! <b>#bananenrepubliek</b><br><br> 58 minutes ago<br><br> <b>@molovich</b> <b>@oudzeikwijf</b> Nee, niet de Franse versie. Ik zoek de vertaling van Kousbroek. <b>#stijloefeningen</b><br><br> 1 hour ago<br><br> <b>@molovich</b> Met een medewerker van de bieb gezocht. Kon ook niks vinden. Zegt dat ik mailtje naar magazijn moet sturen. Duurt een kwartiertje. <b>#alletijd</b><br><br> 1 hour ago<br><br> <b>@molovich</b> De online catalogus van OBA zegt dat Stijloefeningen gewoon op de plank moet liggen. Nog maar even goed kijken. <b>#erisnoghoop</b><br><br> 1 hour ago<br><br> <b>@molovich @IReert</b> LOL.<br><br> 1 hour ago<br><br> <b>@IReert @molovich</b> Het postkantoor op de Raadhuisstraat bestaat ook niet meer.<br><br> 1 hour ago<br><br> <b>@molovich</b> Verdomme. Tien boeken van Queneau, maar Stijloefeningen zit er niet bij! Je vindt nooit wat je zoekt. <b>#storyofmylife</b><br><br> 1 hour ago<br><br> <b>@molovich</b> De auto waarmee ze gekomen was, reed weg. Op zoek naar een parkeerplaats, denk ik. De vrouw moest erachteraan rennen. (2/2)<br><br> 1 hour ago<br><br> <b>@molovich</b> Net vroeg een Franse vrouw mij waar het postkantoor was. Dat postkantoor staat hier al jaren niet meer. Heb haar naar de Raadhuisstraat gestuurd. (1/2)<br><br> 1 hour ago<br><br> <b>@molovich</b> Jezus. Ik wist niet dat Amsterdam hier zo open lag. Overal bouwputten. <b>#noordzuidlijn #bedanktgeertdales</b><br><br> 1 hour ago<br><br> <b>@molovich</b> Halte CS. Zoon slaapt. Precies op tijd.<br><br> 2 hour ago<br><br> <b>@molovich</b> In bus 21. Naar bieb. Ben al een week op zoek naar Stijloefeningen van Queneau. Hoop dat ze ’m daar hebben. <b>#lekkerliterair</b><br><br> 2 hours ago",
            "by": "Jos Hijlen"
        },
        {
            "nr": 48,
            "title": "Tanka",
            "text": "Ik stap de bus uit. De mensen stonken weer eens een uur in de wind. Stelletje bunzingen. Ik ben met mijn zoon en laveer met zijn kinderwagen tussen de miljarden mensen die het nodig achten de trein te nemen. Wat een verschrikking. Het is dat ik niet anders kon. Ik ben op zoek naar Stijloefeningen van Raymond Queneau, de grootste schrijver aller tijden. Ben ik al minstens een eeuw naar op zoek. Maar nergens te vinden. Als laatste sterft de hoop, en die hoop is gevestigd op de Openbare Bibliotheek van Amsterdam. Maar voor ik daar ben, moet ik mij een weg banen door deze oceaan van mensen. Kunnen ze hier niet eens een bom op gooien? Bij voorkeur als ik er niet ben.<br><br> Overigens lijkt het alsof dat precies gebeurd is. Amsterdam ligt volledig open, alsof het kapot gebombardeerd is. Afghanistan aan het IJ. Overal om mij heen gigantische bouwputten. De heipalen klinken alsof ze gaten naar China aan het beuken zijn. Ze zijn bezig met de Noord-Zuidlijn. Wellicht dat de kinderen van mijn zoon het nog mee zullen maken dat ze met een metro van Noord- naar Zuid-Amsterdam kunnen. De wind blaast me van de weg af. Ik land voor het megalomane boekenpaleis.<br><br> Een schitterende vrouw, met krullen zo zwart als een maanloze prairienacht, stort zich op mij als een hongerige wolvin. Ze praat Engels met een Frans accent. Of dit het postkantoor is. Jezuschristusmariamoedervangod. Zo’n duizend jaar geleden, toen de tandeloze oma van de oma van Gijsbrecht van Amstel in deze contreien haringen sabbelde en bietjes pootte, toen stond hier nog een postkantoor. De vrouw laat een verfomfaaid briefje zien en kijkt tegelijkertijd naar achteren. Een auto met een Frans nummerbord rijdt met een noodgang achteruit. Ik denk aan André van Duin en verwijs haar naar de Raadhuisstraat. Wild gesticulerend, als een panikerende aap, maant de vrouw de auto tot stoppen. Maar die blinde kip van een bestuurder rijdt gewoon door. De vrouw rent er als een bezetene achteraan.<br><br> Binnen zoek ik de rest van de dag naar Stijloefeningen van Queneau. Ik ben er al een kleine eeuw naar op zoek, dus één zo’n dag kan er nog wel bij. Maar nergens te vinden. Ik haal de hele bibliotheek overhoop. Niks. Ik kijk in de computer. Ik ben nog geen nanoseconde op zoek en zie tot mijn stomme verbazing dat er wel degelijk een exemplaar op de planken zou moeten liggen. Ik leg dit voor aan een medewerker die met me meeloopt om te kijken. Maar Stijloefeningen van Queneau is in geen velden of wegen te bekennen. De medewerker adviseert een mailtje naar het magazijn te sturen. Dan moet je wel nog een halve dag op antwoord wachten, maar dan heb je het wel. Ik doe wat me gezegd word. Zo ben ik. Een kleine twee uur en nog iets later krijg ik een mailtje terug. Het gevraagde boek is niet in het magazijn aanwezig maar ligt op de plank, op de tweede verdieping, bij de Q van Queneau, waar ik net acht uur heb lopen zoeken totdat ik een fractie van een ons woog.<br><br> Ik keer huiswaarts. Moegestreden. Ik voel me als een soldaat in niemandsland. Kapot geschoten hang ik in het prikkeldraad. Te zwak om te schreeuwen, te moe om m’n laatste adem uit te blazen. In een winkel op het Bos en Lommerplein, op kruipafstand van mijn woning, vind ik schoentjes voor mijn zoontje.",
            "by": "Pietje Dollenkamp"
        },
        {
            "nr": 50,
            "title": "Ollekebolleke",
            "text": "Licht van mijn leven. Ik stapte vandaag bus 21 uit. Het was op het midden van de dag. En wat een heerlijke dag! Het was twaalf uur, onze fantastische zoon sliep net. De miezelregen aaide de haartjes op mijn hand en ik dacht aan jou. De mensen dansten en huppelden van en naar het station, en ik dacht aan jou. Ik was op weg naar de bibliotheek in de hoop Stijloefeningen van Raymond Queneau te vinden, en ik dacht aan jou. Je was er niet, maar ik dacht aan jou. En zo was jij er toch bij. Onze zoon sliep. Had ik dat al gezegd? Ja dat had ik al gezegd, maar wat doet het er toe, want ik dacht aan jou. Niets doet er toe, zo lang ik maar aan jou kan denken. Ik liep zingend over de planken, langs de bouwputten. De bouwvakkers beneden zongen met mij mee. Wij zongen voor jou.<br><br> Voor de bibliotheek kwam er een vrouw op me af. Ze excuseerde zich in het Engels met een Frans accent. En ik dacht aan jou. Jouw lelieblanke huid, jouw groengrijze ogen, jouw siennabruine haar, golvend tot iets over je lieve schoudertjes, jouw lieve neusje, jouw misschien nog wel lievere oortjes, of nee, dat is onmogelijk, alles is even lief aan jou. Ze vraagt waar het postkantoor gebleven is. Ze laat me een briefje zien. (Jouw lieve handjes!) Ik zeg dat ze bij de Raadhuisstraat moet zijn. Ze kijkt om en rent een auto achterna die zich achteruit rijdend van ons verwijdert. En ik denk aan jou.<br><br> Op de tweede ga ik op zoek naar Stijloefeningen. Maar het is nergens te vinden. Ik kijk nog even op de computer. Volgens de online catalogus is er wel een exemplaar aanwezig, ik kijk nog een keer, een bijzonder vriendelijke medewerker kijkt met mij mee. Maar niks. De jongen zegt dat ik een mailtje naar het magazijn moet sturen. Dat doe ik. Even later krijg ik een mailtje terug. Het boek is inderdaad aanwezig en wel op de tweede verdieping. Waar ik de hele tijd had gekeken. Is dat niet ontzettend grappig?<br><br> Vlak voordat ik thuis ben, koop ik op het Bos en Lommerplein de schattigste schoentjes die je je kunt voorstellen. De zon is gaan schijnen, de vogeltjes zingen om jou te eren. Kom snel thuis liefje. Dan kan ik in je ogen verdrinken, dan kan ik me in je haren verstoppen, dan kan ik je geur opsnuiven, dan kunnen we met z’n drietjes de wereld wat mooier maken. Wacht geen seconde langer en ben hier.",
            "by": "Pietje Dollenkamp"
        }, {
            "nr": 51,
            "title": "Gefrustreerd",
            "text": "Bus 21, rond het middaguur. Halte Centraal Station. Mijn zoon slaapt in zijn kinderwagen. Ik loop langs de winderige bouwputten naar de Openbare Bibliotheek. Voor de trap van de bibliotheek klampt een vrouw mij aan. Zwart krullend haar. In stokbrodenengels vraagt ze waar het postkantoor is. Ik verwijs haar naar de Raadhuisstraat. Een auto met een Frans nummerbord rijdt achteruit rijdend weg. De vrouw zwaait, maar krijgt geen contact met de bestuurder. Ze rent er achteraan.<br><br> Bij de Q zijn meerdere boeken van Raymond Queneau te vinden, maar niet Stijloefeningen, het boek waarnaar ik al een week op zoek ben. Ik kijk op de computer. Volgens de catalogus van de OBA is er wel degelijk nog een exemplaar aanwezig. Samen met een medewerker kijk ik nog een keer. Maar niks. ‘Stuur een mailtje naar het magazijn,’ zegt hij. Dat doe ik. Het magazijn mailt terug: ‘Het door u gezochte exemplaar is op de verdieping aanwezig.’ Ik neem de lift naar beneden, wandel de bibliotheek uit en ga met lijn 21 terug naar huis. Bij de babywinkel op het Bos en Lommerplein koop ik een paar schoenen voor mijn zoon.",
            "by": "Jos Hijlen"
        },
        {
            "nr": 52,
            "title": "Jeroen Krabbé",
            "text": "Mijn zoektocht naar Stijloefeningen van Raymond Queneau brengt mij bij de bibliotheek. Een Franse vrouw (zwart krullend haar) vraagt waar het postkantoor is. Ik zeg dat ze naar de Raadhuisstraat moet. Ze rent achter een auto aan.<br>Je vindt nooit wat je zoekt.",
            "by": "Pietje Dollenkamp"
        },
        {
            "nr": 53,
            "title": "Six words story",
            "text": "Slierten mist zwerven rond mijn benen. Net zat ik nog in Bus 21. Het was warm, zweet parelde langs mijn slapen, mijn zoon sliep. Nu loop ik over een smal pad langs eindeloos diepe bouwputten. Een heipaal beukt zich een weg naar het binnenste van mijn oor. Lachende Japanners passeren mij. Een van de Japanners verandert in een vrouw. ‘Waar is het postkantoor,’ vraagt de vrouw. ‘Dat bestaat niet meer,’ zeg ik. ‘We werken hier alleen nog maar met postduiven.’ Een auto met een Frans nummerbord en op het dak een opblaasbare Smurf met een enorme penis rijdt achteruit. De vrouw rent er achteraan. De auto en de rennende vrouw worden kleiner en kleiner. Ik kijk voor me. Daar staat het postkantoor.<br>Binnen wordt ik ontvangen door Raymond Queneau. Hij lijkt verdacht veel op Harry Mulisch. Dat zeg ik tegen ’m. Queneau neemt een trekje van zijn pijp. ‘Dat komt,’ zo zegt hij mij, ‘omdat ik onvindbaar ben.’ ‘Maar ik heb u toch gevonden,’ antwoord ik. ‘Niets is wat het lijkt,’ zegt Queneau. Hij kijkt mij doordringend aan. ‘Walk like an Egyptian,’ zingt hij, en doet het dansje. ‘Het gaat er niet om wat je zingt, maar hoe je erbij danst,’ zegt een medewerker van het postkantoor. Op het Tahrirplein probeer ik een paar schoenen voor mijn zoon te kopen, maar het zoeken wordt mij belet door duizenden betogers die denken dat mijn zoontje Mohammed El Baradei is. Ze nemen hem op de schouders, mijn zoontje lacht. Daar komen mannen op kamelen aan.",
            "by": "Jos Hijlen"
        },
        {
            "nr": 54,
            "title": "Proces-verbaal",
            "text": "Precies op het moment dat ik de bus uit stap valt mijn zoon in slaap! Wat een timing, ongefuckinglooflijk! Gelukkig slaapt hij vrij diep, want wat een chaos op het Centraal Station zeg! Overal opgebroken wegen en borende wegwerkers en heiende heipalen!<br><br> Ik loop naar de Openbare Bibliotheek langs de gigantische bouwputten. Wat een desolate sfeer hier trouwens! De wind snijdt dwars door mijn jas heen! Als ik eindelijk de bibliotheek bereik, klampt een vrouw mij aan! (Een vrouw!) (Met zwarte krullen!) Ze vraagt waar of dat het postkantoor is. Welke wereldvreemde gek heeft haar verteld dat ze hier moet zijn?! Dat postkantoor staat hier toch al zeker tien jaar niet meer! Ik vertel haar dat ze naar de Raadhuisstraat moet. En dan – een auto rijdt weg, de vrouw kijkt geschrokken, ze twijfelt. Aan de nummerplaat te zien komen ze helemaal uit Frankrijk! De vrouw zwaait, maar de bestuurder ziet haar niet! En dan zet ze het op een lopen! Wat een waanzinnige zwarte krullen dansen er op haar hoofd!<br><br> Binnen in de bibliotheek ga ik op zoek naar Stijloefeningen van Raymond Queneau. Daar ben ik al ik weet niet hoe lang naar op zoek. Maar ik kan het nergens vinden! En hier ook niet! Wat een waanzin! Voor de zekerheid kijk ik ook bij de P en de R. Maar niks! Ik tik het in op de computer. Wat denk je? Je gelooft het niet: volgens de computer is het wél aanwezig! Ik vraag het aan een medewerker, die met me meeloopt. Maar niks, noppes, nada. On. Vind. Baar. Van alle boeken die hier liggen, wordt uitgerekend degene die ik zoek verkeerd teruggelegd! Maar er is hoop! De medewerker zegt dat ik het magazijn moet mailen. Daar hebben ze nog een exemplaar. Ik mail het magazijn, maar krijg als antwoord terug dat ik op de tweede verdieping moet kijken! Maar daar had ik net gekeken! Dat geloof je toch niet????<br><br> En alsof dat allemaal niet ongefuckinglooflijk genoeg is vind ik op het Bos en Lommerplein, op nog geen twintig meter van mijn huis, precies de babyschoentjes die mijn zoontje nodig heeft!!! OMGWTFBBQ!!",
            "by": "Jos Hijlen"
        },
        {
            "nr": 55,
            "title": "Managerstaal",
            "text": "Bus 21, rond het middaguur. Halte Centraal Station. Mijn zoon slaapt in zijn kinderwagen. Ik loop langs de winderige bouwputten naar de Openbare Bibliotheek. Voor de trap van de bibliotheek klampt een vrouw mij aan. Zwart krullend haar. In stokbrodenengels vraagt ze waar het postkantoor is. Ik verwijs haar naar de Raadhuisstraat. Een auto met een Frans nummerbord rijdt achteruit rijdend weg. De vrouw zwaait, maar krijgt geen contact met de bestuurder. Ze rent er achteraan.<br><br> Bij de Q zijn meerdere boeken van Raymond Queneau te vinden, maar niet Stijloefeningen, het boek waarnaar ik al een week op zoek ben. Ik kijk op de computer. Volgens de catalogus van de OBA is er wel degelijk nog een exemplaar aanwezig. Samen met een medewerker kijk ik nog een keer. Maar niks. ‘Stuur een mailtje naar het magazijn,’ zegt hij. Dat doe ik. Het magazijn mailt terug: ‘Het door u gezochte exemplaar is op de verdieping aanwezig.’ Ik neem de lift naar beneden, wandel de bibliotheek uit en ga met lijn 21 terug naar huis. Bij de babywinkel op het Bos en Lommerplein koop ik een paar schoenen voor mijn zoon.",
            "by": "Jos Hijlen"
        },
        {
            "nr": 56,
            "title": "Van vader tot zoon",
            "text": "Het is snikheet in die godverdomde bus. Stinkend zweet vermengd met de geur van klamme jassen en natte hond. Mijn zoon slaapt. Goddank. Een hardnekkige kater bonkt tegen mijn slapen. Flashback naar de avond ervoor. Een fles goedkope whiskey en oude kaaskoekjes.<br><br> Ik stap uit. Centraal Station, de anus van Amsterdam. Pneumatisch geboor trilt zich een weg naar mijn buis van Eustachius. De koppijn verergert. Bouwputten. Overal bouwputten. Amsterdam is één grote, gapende open wond hier. Heiende heipalen beuken gezellig mee op het ritme van mijn kloppende kater. Ik ben al een miezerige week op zoek naar Stijloefeningen van die godverdomde klootzak van een Raymond ‘De Aal’ Queneau. Het miezert zachtjes. Ik trek m’n kop in m’n kraag en balanceer over de natte planken langs de bouwputten.<br><br> De bibliotheek. Dit gebouw herbergt nogal wat lijken. Ik weet van minstens twee kickboxers en een mislukte bruiloftszanger dat ze hier zijn ingemetseld. Ik kijk naar boven. Reik in mijn jaszak. Draai de dop van m’n zakflacon en neem een goede slok om mezelf moed in te drinken. En dan, een stem… zoeter dan de zoetste honing. Ze verontschuldigt zich. Ik kijk om. Een godin met ravenzwarte krullen. In gebroken Engels vraagt ze waar het postkantoor is. Ach, meisje toch, je moest eens weten. Vraag het niet aan mij. Zoek iemand anders. Ik snuif haar geur op, bijna niet meer waarneembaar dankzij de wind. Het postkantoor is weggevaagd. Ik zeg dat ze in de Raadhuisstraat moet zijn. Een auto met een Frans nummerbord rijdt achteruit. De Godin Met De Zwarte Krullen kijkt om. Lichte paniek. Ik glimlach. Zij glimlacht. Droevig. Het moment bevriest. Duizend uren lang. Zij breekt eruit. Als een kuiken uit het ei. En rent achter de auto aan. Vaarwel.<br><br> Binnen. Tweede verdieping. Bij de boeken van Queneau. Ze staan rustig naast elkaar. Maar Stijloefeningen is nergens te bekennen. Queneau waar ben je? Hufter. Ik kijk voor de zekerheid bij de P en de R. Maar niks. Godverdomme niks. De laffe chien is ’m gepeerd. Met de staart tussen de benen. Ik tik het in op de computer. ‘Stijloefeningen, Raymond Queneau’. ‘Minstens één exemplaar aanwezig,’ zegt de computer. Ik kijk nogmaals. Niks. Ik haal er een medewerker bij. De lijer kijkt mee. Ziet niks. Haalt z’n schouders op. Ik kan het rambam krijgen. En anders moet ik even een mailtje sturen naar het magazijn. Daar moeten ze nog een exemplaar hebben. Ik mail naar het magazijn. Beleefd. Afstandelijk. Professioneel. Ik wacht. Kwartier later. Mail terug. Er is nog één exemplaar aanwezig. Op de tweede verdieping. Tussen de andere romans. Er knapt iets in me.",
            "by": "Pietje Dollenkamp"
        },
        {
            "nr": 57,
            "title": "Ruud Lubbers",
            "text": "Ik stap bus 21 uit. Mijn zoon slaapt in zijn wagentje, de paarse crayon die hij van thuis heeft meegenomen, stevig in zijn knuistje klemmend. Het is een miezerige dag. Een haastige zakenman ontwijkt me ternauwernood. Hij loopt snel verder. De rug recht, kleine pasjes, alsof hij een anusdildo in z’n rectum heeft. Ik ben op weg naar de Openbare Bibliotheek om Stijloefeningen van Raymond Queneau te lenen. De bouwputten gapen verveeld. Vlak voordat ik de bibliotheek betreed wordt ik aangeklampt door een vrouw met zwarte krullen en een bleke huid. Ze houdt een papiertje voor. Adertjes als van een blauwschimmelkaas. Ze vraagt of dit het postkantoor is. Achter haar rijdt een auto achteruit weg. De aandrijfas ratelt. ‘Nee,’ zeg ik en kijk op het papiertje. Ik raad haar aan naar de Raadhuisstraat te gaan. De vrouw bedankt en rent ijlings de auto achterna.<br><br> Het boek van Queneau is niet te vinden. Voor de zekerheid kijk ik nog op de online catalogus. Daar staat zowaar dat het boek wel degelijk aanwezig is. Ik kijk nogmaals, nu samen met een medewerker. Maar niet te vinden. Waarschijnlijk verkeerd weggezet. De medewerker zegt dat ze bij het magazijn nog een exemplaar hebben. Moet ik even een mailtje sturen. Tien minuten later krijg ik een mailtje terug: ‘Het door u opgevraagde boek is aanwezig op de tweede verdieping.’ Daar had ik al twee keer gekeken. Ik voel me als een theelepeltje dat onder een afdruiprek is beland. Ik loop naar buiten en struikel bijna over de voeten van een besnorde man die onderuitgezakt door een oude aflevering van Robbedoes aan het bladeren is.<br><br> Op het Bos en Lommerplein, vlakbij mijn woning, koop ik een paar schoenen voor mijn zoon. Als ik naar buiten loop, voel ik aan de wind dat mijn gulp open staat.",
            "by": "Pietje Dollenkamp"
        },
        {
            "nr": 58,
            "title": "De Passie van Max",
            "text": "<b>@molovich</b> Schoenen gekocht voor Junior. Op twintig meter afstand van m’n huis. <b>#tochnoggeslaagd</b> <b>#kosteenpaaruurtjesmaardanhebjeookwat</b><br><br> 2 minutes ago<br><br> <b>@molovich</b> In bus terug naar huis. Balen.<br><br> 37 minutes ago<br><br> <b>@molovich</b> Godverdomme. Heb ik naar het magazijn gemaild, krijg ik mail terug dat het boek op de tweede verdieping is. Maar daar heb ik net gekeken! <b>#bananenrepubliek</b><br><br> 58 minutes ago<br><br> <b>@molovich</b> <b>@oudzeikwijf</b> Nee, niet de Franse versie. Ik zoek de vertaling van Kousbroek. <b>#stijloefeningen</b><br><br> 1 hour ago<br><br> <b>@molovich</b> Met een medewerker van de bieb gezocht. Kon ook niks vinden. Zegt dat ik mailtje naar magazijn moet sturen. Duurt een kwartiertje. <b>#alletijd</b><br><br> 1 hour ago<br><br> <b>@molovich</b> De online catalogus van OBA zegt dat Stijloefeningen gewoon op de plank moet liggen. Nog maar even goed kijken. <b>#erisnoghoop</b><br><br> 1 hour ago<br><br> <b>@molovich @IReert</b> LOL.<br><br> 1 hour ago<br><br> <b>@IReert @molovich</b> Het postkantoor op de Raadhuisstraat bestaat ook niet meer.<br><br> 1 hour ago<br><br> <b>@molovich</b> Verdomme. Tien boeken van Queneau, maar Stijloefeningen zit er niet bij! Je vindt nooit wat je zoekt. <b>#storyofmylife</b><br><br> 1 hour ago<br><br> <b>@molovich</b> De auto waarmee ze gekomen was, reed weg. Op zoek naar een parkeerplaats, denk ik. De vrouw moest erachteraan rennen. (2/2)<br><br> 1 hour ago<br><br> <b>@molovich</b> Net vroeg een Franse vrouw mij waar het postkantoor was. Dat postkantoor staat hier al jaren niet meer. Heb haar naar de Raadhuisstraat gestuurd. (1/2)<br><br> 1 hour ago<br><br> <b>@molovich</b> Jezus. Ik wist niet dat Amsterdam hier zo open lag. Overal bouwputten. <b>#noordzuidlijn #bedanktgeertdales</b><br><br> 1 hour ago<br><br> <b>@molovich</b> Halte CS. Zoon slaapt. Precies op tijd.<br><br> 2 hour ago<br><br> <b>@molovich</b> In bus 21. Naar bieb. Ben al een week op zoek naar Stijloefeningen van Queneau. Hoop dat ze ’m daar hebben. <b>#lekkerliterair</b><br><br> 2 hours ago",
            "by": "Pietje Dollenkamp"
        },
        {
            "nr": 59,
            "title": "Terugspoelen",
            "text": "Ik stap de bus uit. De mensen stonken weer eens een uur in de wind. Stelletje bunzingen. Ik ben met mijn zoon en laveer met zijn kinderwagen tussen de miljarden mensen die het nodig achten de trein te nemen. Wat een verschrikking. Het is dat ik niet anders kon. Ik ben op zoek naar Stijloefeningen van Raymond Queneau, de grootste schrijver aller tijden. Ben ik al minstens een eeuw naar op zoek. Maar nergens te vinden. Als laatste sterft de hoop, en die hoop is gevestigd op de Openbare Bibliotheek van Amsterdam. Maar voor ik daar ben, moet ik mij een weg banen door deze oceaan van mensen. Kunnen ze hier niet eens een bom op gooien? Bij voorkeur als ik er niet ben.<br><br> Overigens lijkt het alsof dat precies gebeurd is. Amsterdam ligt volledig open, alsof het kapot gebombardeerd is. Afghanistan aan het IJ. Overal om mij heen gigantische bouwputten. De heipalen klinken alsof ze gaten naar China aan het beuken zijn. Ze zijn bezig met de Noord-Zuidlijn. Wellicht dat de kinderen van mijn zoon het nog mee zullen maken dat ze met een metro van Noord- naar Zuid-Amsterdam kunnen. De wind blaast me van de weg af. Ik land voor het megalomane boekenpaleis.<br><br> Een schitterende vrouw, met krullen zo zwart als een maanloze prairienacht, stort zich op mij als een hongerige wolvin. Ze praat Engels met een Frans accent. Of dit het postkantoor is. Jezuschristusmariamoedervangod. Zo’n duizend jaar geleden, toen de tandeloze oma van de oma van Gijsbrecht van Amstel in deze contreien haringen sabbelde en bietjes pootte, toen stond hier nog een postkantoor. De vrouw laat een verfomfaaid briefje zien en kijkt tegelijkertijd naar achteren. Een auto met een Frans nummerbord rijdt met een noodgang achteruit. Ik denk aan André van Duin en verwijs haar naar de Raadhuisstraat. Wild gesticulerend, als een panikerende aap, maant de vrouw de auto tot stoppen. Maar die blinde kip van een bestuurder rijdt gewoon door. De vrouw rent er als een bezetene achteraan.<br><br> Binnen zoek ik de rest van de dag naar Stijloefeningen van Queneau. Ik ben er al een kleine eeuw naar op zoek, dus één zo’n dag kan er nog wel bij. Maar nergens te vinden. Ik haal de hele bibliotheek overhoop. Niks. Ik kijk in de computer. Ik ben nog geen nanoseconde op zoek en zie tot mijn stomme verbazing dat er wel degelijk een exemplaar op de planken zou moeten liggen. Ik leg dit voor aan een medewerker die met me meeloopt om te kijken. Maar Stijloefeningen van Queneau is in geen velden of wegen te bekennen. De medewerker adviseert een mailtje naar het magazijn te sturen. Dan moet je wel nog een halve dag op antwoord wachten, maar dan heb je het wel. Ik doe wat me gezegd word. Zo ben ik. Een kleine twee uur en nog iets later krijg ik een mailtje terug. Het gevraagde boek is niet in het magazijn aanwezig maar ligt op de plank, op de tweede verdieping, bij de Q van Queneau, waar ik net acht uur heb lopen zoeken totdat ik een fractie van een ons woog.<br><br> Ik keer huiswaarts. Moegestreden. Ik voel me als een soldaat in niemandsland. Kapot geschoten hang ik in het prikkeldraad. Te zwak om te schreeuwen, te moe om m’n laatste adem uit te blazen. In een winkel op het Bos en Lommerplein, op kruipafstand van mijn woning, vind ik schoentjes voor mijn zoontje.",
            "by": "Pietje Dollenkamp"
        },
        {
            "nr": 60,
            "title": "Regionaal dagblad",
            "text": "Licht van mijn leven. Ik stapte vandaag bus 21 uit. Het was op het midden van de dag. En wat een heerlijke dag! Het was twaalf uur, onze fantastische zoon sliep net. De miezelregen aaide de haartjes op mijn hand en ik dacht aan jou. De mensen dansten en huppelden van en naar het station, en ik dacht aan jou. Ik was op weg naar de bibliotheek in de hoop Stijloefeningen van Raymond Queneau te vinden, en ik dacht aan jou. Je was er niet, maar ik dacht aan jou. En zo was jij er toch bij. Onze zoon sliep. Had ik dat al gezegd? Ja dat had ik al gezegd, maar wat doet het er toe, want ik dacht aan jou. Niets doet er toe, zo lang ik maar aan jou kan denken. Ik liep zingend over de planken, langs de bouwputten. De bouwvakkers beneden zongen met mij mee. Wij zongen voor jou.<br><br> Voor de bibliotheek kwam er een vrouw op me af. Ze excuseerde zich in het Engels met een Frans accent. En ik dacht aan jou. Jouw lelieblanke huid, jouw groengrijze ogen, jouw siennabruine haar, golvend tot iets over je lieve schoudertjes, jouw lieve neusje, jouw misschien nog wel lievere oortjes, of nee, dat is onmogelijk, alles is even lief aan jou. Ze vraagt waar het postkantoor gebleven is. Ze laat me een briefje zien. (Jouw lieve handjes!) Ik zeg dat ze bij de Raadhuisstraat moet zijn. Ze kijkt om en rent een auto achterna die zich achteruit rijdend van ons verwijdert. En ik denk aan jou.<br><br> Op de tweede ga ik op zoek naar Stijloefeningen. Maar het is nergens te vinden. Ik kijk nog even op de computer. Volgens de online catalogus is er wel een exemplaar aanwezig, ik kijk nog een keer, een bijzonder vriendelijke medewerker kijkt met mij mee. Maar niks. De jongen zegt dat ik een mailtje naar het magazijn moet sturen. Dat doe ik. Even later krijg ik een mailtje terug. Het boek is inderdaad aanwezig en wel op de tweede verdieping. Waar ik de hele tijd had gekeken. Is dat niet ontzettend grappig?<br><br> Vlak voordat ik thuis ben, koop ik op het Bos en Lommerplein de schattigste schoentjes die je je kunt voorstellen. De zon is gaan schijnen, de vogeltjes zingen om jou te eren. Kom snel thuis liefje. Dan kan ik in je ogen verdrinken, dan kan ik me in je haren verstoppen, dan kan ik je geur opsnuiven, dan kunnen we met z’n drietjes de wereld wat mooier maken. Wacht geen seconde langer en ben hier.",
            "by": "Pietje Dollenkamp"
        },
        {
            "nr": 61,
            "title": "Sportcommentaar",
            "text": "Bus 21, rond het middaguur. Halte Centraal Station. Mijn zoon slaapt in zijn kinderwagen. Ik loop langs de winderige bouwputten naar de Openbare Bibliotheek. Voor de trap van de bibliotheek klampt een vrouw mij aan. Zwart krullend haar. In stokbrodenengels vraagt ze waar het postkantoor is. Ik verwijs haar naar de Raadhuisstraat. Een auto met een Frans nummerbord rijdt achteruit rijdend weg. De vrouw zwaait, maar krijgt geen contact met de bestuurder. Ze rent er achteraan.<br><br> Bij de Q zijn meerdere boeken van Raymond Queneau te vinden, maar niet Stijloefeningen, het boek waarnaar ik al een week op zoek ben. Ik kijk op de computer. Volgens de catalogus van de OBA is er wel degelijk nog een exemplaar aanwezig. Samen met een medewerker kijk ik nog een keer. Maar niks. ‘Stuur een mailtje naar het magazijn,’ zegt hij. Dat doe ik. Het magazijn mailt terug: ‘Het door u gezochte exemplaar is op de verdieping aanwezig.’ Ik neem de lift naar beneden, wandel de bibliotheek uit en ga met lijn 21 terug naar huis. Bij de babywinkel op het Bos en Lommerplein koop ik een paar schoenen voor mijn zoon.",
            "by": "Jos Hijlen"
        },
        {
            "nr": 62,
            "title": "Voetbalanalisten (1)",
            "text": "Mijn zoektocht naar Stijloefeningen van Raymond Queneau brengt mij bij de bibliotheek. Een Franse vrouw (zwart krullend haar) vraagt waar het postkantoor is. Ik zeg dat ze naar de Raadhuisstraat moet. Ze rent achter een auto aan.<br>Je vindt nooit wat je zoekt.",
            "by": "Pietje Dollenkamp"
        },
        {
            "nr": 63,
            "title": "Voetbalanalisten (2)",
            "text": "Slierten mist zwerven rond mijn benen. Net zat ik nog in Bus 21. Het was warm, zweet parelde langs mijn slapen, mijn zoon sliep. Nu loop ik over een smal pad langs eindeloos diepe bouwputten. Een heipaal beukt zich een weg naar het binnenste van mijn oor. Lachende Japanners passeren mij. Een van de Japanners verandert in een vrouw. ‘Waar is het postkantoor,’ vraagt de vrouw. ‘Dat bestaat niet meer,’ zeg ik. ‘We werken hier alleen nog maar met postduiven.’ Een auto met een Frans nummerbord en op het dak een opblaasbare Smurf met een enorme penis rijdt achteruit. De vrouw rent er achteraan. De auto en de rennende vrouw worden kleiner en kleiner. Ik kijk voor me. Daar staat het postkantoor.<br>Binnen wordt ik ontvangen door Raymond Queneau. Hij lijkt verdacht veel op Harry Mulisch. Dat zeg ik tegen ’m. Queneau neemt een trekje van zijn pijp. ‘Dat komt,’ zo zegt hij mij, ‘omdat ik onvindbaar ben.’ ‘Maar ik heb u toch gevonden,’ antwoord ik. ‘Niets is wat het lijkt,’ zegt Queneau. Hij kijkt mij doordringend aan. ‘Walk like an Egyptian,’ zingt hij, en doet het dansje. ‘Het gaat er niet om wat je zingt, maar hoe je erbij danst,’ zegt een medewerker van het postkantoor. Op het Tahrirplein probeer ik een paar schoenen voor mijn zoon te kopen, maar het zoeken wordt mij belet door duizenden betogers die denken dat mijn zoontje Mohammed El Baradei is. Ze nemen hem op de schouders, mijn zoontje lacht. Daar komen mannen op kamelen aan.",
            "by": "Pietje Dollenkamp"
        },
        {
            "nr": 64,
            "title": "Leon de Winter",
            "text": "Precies op het moment dat ik de bus uit stap valt mijn zoon in slaap! Wat een timing, ongefuckinglooflijk! Gelukkig slaapt hij vrij diep, want wat een chaos op het Centraal Station zeg! Overal opgebroken wegen en borende wegwerkers en heiende heipalen!<br><br> Ik loop naar de Openbare Bibliotheek langs de gigantische bouwputten. Wat een desolate sfeer hier trouwens! De wind snijdt dwars door mijn jas heen! Als ik eindelijk de bibliotheek bereik, klampt een vrouw mij aan! (Een vrouw!) (Met zwarte krullen!) Ze vraagt waar of dat het postkantoor is. Welke wereldvreemde gek heeft haar verteld dat ze hier moet zijn?! Dat postkantoor staat hier toch al zeker tien jaar niet meer! Ik vertel haar dat ze naar de Raadhuisstraat moet. En dan – een auto rijdt weg, de vrouw kijkt geschrokken, ze twijfelt. Aan de nummerplaat te zien komen ze helemaal uit Frankrijk! De vrouw zwaait, maar de bestuurder ziet haar niet! En dan zet ze het op een lopen! Wat een waanzinnige zwarte krullen dansen er op haar hoofd!<br><br> Binnen in de bibliotheek ga ik op zoek naar Stijloefeningen van Raymond Queneau. Daar ben ik al ik weet niet hoe lang naar op zoek. Maar ik kan het nergens vinden! En hier ook niet! Wat een waanzin! Voor de zekerheid kijk ik ook bij de P en de R. Maar niks! Ik tik het in op de computer. Wat denk je? Je gelooft het niet: volgens de computer is het wél aanwezig! Ik vraag het aan een medewerker, die met me meeloopt. Maar niks, noppes, nada. On. Vind. Baar. Van alle boeken die hier liggen, wordt uitgerekend degene die ik zoek verkeerd teruggelegd! Maar er is hoop! De medewerker zegt dat ik het magazijn moet mailen. Daar hebben ze nog een exemplaar. Ik mail het magazijn, maar krijg als antwoord terug dat ik op de tweede verdieping moet kijken! Maar daar had ik net gekeken! Dat geloof je toch niet????<br><br> En alsof dat allemaal niet ongefuckinglooflijk genoeg is vind ik op het Bos en Lommerplein, op nog geen twintig meter van mijn huis, precies de babyschoentjes die mijn zoontje nodig heeft!!! OMGWTFBBQ!!",
            "by": "Jos Hijlen"
        },
        {
            "nr": 65,
            "title": "Recept",
            "text": "Bus 21, rond het middaguur. Halte Centraal Station. Mijn zoon slaapt in zijn kinderwagen. Ik loop langs de winderige bouwputten naar de Openbare Bibliotheek. Voor de trap van de bibliotheek klampt een vrouw mij aan. Zwart krullend haar. In stokbrodenengels vraagt ze waar het postkantoor is. Ik verwijs haar naar de Raadhuisstraat. Een auto met een Frans nummerbord rijdt achteruit rijdend weg. De vrouw zwaait, maar krijgt geen contact met de bestuurder. Ze rent er achteraan.<br><br> Bij de Q zijn meerdere boeken van Raymond Queneau te vinden, maar niet Stijloefeningen, het boek waarnaar ik al een week op zoek ben. Ik kijk op de computer. Volgens de catalogus van de OBA is er wel degelijk nog een exemplaar aanwezig. Samen met een medewerker kijk ik nog een keer. Maar niks. ‘Stuur een mailtje naar het magazijn,’ zegt hij. Dat doe ik. Het magazijn mailt terug: ‘Het door u gezochte exemplaar is op de verdieping aanwezig.’ Ik neem de lift naar beneden, wandel de bibliotheek uit en ga met lijn 21 terug naar huis. Bij de babywinkel op het Bos en Lommerplein koop ik een paar schoenen voor mijn zoon.",
            "by": "Pietje Dollenkamp"
        },
        {
            "nr": 66,
            "title": "Dialoog",
            "text": "Het is snikheet in die godverdomde bus. Stinkend zweet vermengd met de geur van klamme jassen en natte hond. Mijn zoon slaapt. Goddank. Een hardnekkige kater bonkt tegen mijn slapen. Flashback naar de avond ervoor. Een fles goedkope whiskey en oude kaaskoekjes.<br><br> Ik stap uit. Centraal Station, de anus van Amsterdam. Pneumatisch geboor trilt zich een weg naar mijn buis van Eustachius. De koppijn verergert. Bouwputten. Overal bouwputten. Amsterdam is één grote, gapende open wond hier. Heiende heipalen beuken gezellig mee op het ritme van mijn kloppende kater. Ik ben al een miezerige week op zoek naar Stijloefeningen van die godverdomde klootzak van een Raymond ‘De Aal’ Queneau. Het miezert zachtjes. Ik trek m’n kop in m’n kraag en balanceer over de natte planken langs de bouwputten.<br><br> De bibliotheek. Dit gebouw herbergt nogal wat lijken. Ik weet van minstens twee kickboxers en een mislukte bruiloftszanger dat ze hier zijn ingemetseld. Ik kijk naar boven. Reik in mijn jaszak. Draai de dop van m’n zakflacon en neem een goede slok om mezelf moed in te drinken. En dan, een stem… zoeter dan de zoetste honing. Ze verontschuldigt zich. Ik kijk om. Een godin met ravenzwarte krullen. In gebroken Engels vraagt ze waar het postkantoor is. Ach, meisje toch, je moest eens weten. Vraag het niet aan mij. Zoek iemand anders. Ik snuif haar geur op, bijna niet meer waarneembaar dankzij de wind. Het postkantoor is weggevaagd. Ik zeg dat ze in de Raadhuisstraat moet zijn. Een auto met een Frans nummerbord rijdt achteruit. De Godin Met De Zwarte Krullen kijkt om. Lichte paniek. Ik glimlach. Zij glimlacht. Droevig. Het moment bevriest. Duizend uren lang. Zij breekt eruit. Als een kuiken uit het ei. En rent achter de auto aan. Vaarwel.<br><br> Binnen. Tweede verdieping. Bij de boeken van Queneau. Ze staan rustig naast elkaar. Maar Stijloefeningen is nergens te bekennen. Queneau waar ben je? Hufter. Ik kijk voor de zekerheid bij de P en de R. Maar niks. Godverdomme niks. De laffe chien is ’m gepeerd. Met de staart tussen de benen. Ik tik het in op de computer. ‘Stijloefeningen, Raymond Queneau’. ‘Minstens één exemplaar aanwezig,’ zegt de computer. Ik kijk nogmaals. Niks. Ik haal er een medewerker bij. De lijer kijkt mee. Ziet niks. Haalt z’n schouders op. Ik kan het rambam krijgen. En anders moet ik even een mailtje sturen naar het magazijn. Daar moeten ze nog een exemplaar hebben. Ik mail naar het magazijn. Beleefd. Afstandelijk. Professioneel. Ik wacht. Kwartier later. Mail terug. Er is nog één exemplaar aanwezig. Op de tweede verdieping. Tussen de andere romans. Er knapt iets in me.",
            "by": "Pietje Dollenkamp"
        },
        {
            "nr": 67,
            "title": "Jules Deelder",
            "text": "Ik stap bus 21 uit. Mijn zoon slaapt in zijn wagentje, de paarse crayon die hij van thuis heeft meegenomen, stevig in zijn knuistje klemmend. Het is een miezerige dag. Een haastige zakenman ontwijkt me ternauwernood. Hij loopt snel verder. De rug recht, kleine pasjes, alsof hij een anusdildo in z’n rectum heeft. Ik ben op weg naar de Openbare Bibliotheek om Stijloefeningen van Raymond Queneau te lenen. De bouwputten gapen verveeld. Vlak voordat ik de bibliotheek betreed wordt ik aangeklampt door een vrouw met zwarte krullen en een bleke huid. Ze houdt een papiertje voor. Adertjes als van een blauwschimmelkaas. Ze vraagt of dit het postkantoor is. Achter haar rijdt een auto achteruit weg. De aandrijfas ratelt. ‘Nee,’ zeg ik en kijk op het papiertje. Ik raad haar aan naar de Raadhuisstraat te gaan. De vrouw bedankt en rent ijlings de auto achterna.<br><br> Het boek van Queneau is niet te vinden. Voor de zekerheid kijk ik nog op de online catalogus. Daar staat zowaar dat het boek wel degelijk aanwezig is. Ik kijk nogmaals, nu samen met een medewerker. Maar niet te vinden. Waarschijnlijk verkeerd weggezet. De medewerker zegt dat ze bij het magazijn nog een exemplaar hebben. Moet ik even een mailtje sturen. Tien minuten later krijg ik een mailtje terug: ‘Het door u opgevraagde boek is aanwezig op de tweede verdieping.’ Daar had ik al twee keer gekeken. Ik voel me als een theelepeltje dat onder een afdruiprek is beland. Ik loop naar buiten en struikel bijna over de voeten van een besnorde man die onderuitgezakt door een oude aflevering van Robbedoes aan het bladeren is.<br><br> Op het Bos en Lommerplein, vlakbij mijn woning, koop ik een paar schoenen voor mijn zoon. Als ik naar buiten loop, voel ik aan de wind dat mijn gulp open staat.",
            "by": "Jos Hijlen"
        },
        {
            "nr": 68,
            "title": "Neerslachtig",
            "text": "<b>@molovich</b> Schoenen gekocht voor Junior. Op twintig meter afstand van m’n huis. <b>#tochnoggeslaagd</b> <b>#kosteenpaaruurtjesmaardanhebjeookwat</b><br><br> 2 minutes ago<br><br> <b>@molovich</b> In bus terug naar huis. Balen.<br><br> 37 minutes ago<br><br> <b>@molovich</b> Godverdomme. Heb ik naar het magazijn gemaild, krijg ik mail terug dat het boek op de tweede verdieping is. Maar daar heb ik net gekeken! <b>#bananenrepubliek</b><br><br> 58 minutes ago<br><br> <b>@molovich</b> <b>@oudzeikwijf</b> Nee, niet de Franse versie. Ik zoek de vertaling van Kousbroek. <b>#stijloefeningen</b><br><br> 1 hour ago<br><br> <b>@molovich</b> Met een medewerker van de bieb gezocht. Kon ook niks vinden. Zegt dat ik mailtje naar magazijn moet sturen. Duurt een kwartiertje. <b>#alletijd</b><br><br> 1 hour ago<br><br> <b>@molovich</b> De online catalogus van OBA zegt dat Stijloefeningen gewoon op de plank moet liggen. Nog maar even goed kijken. <b>#erisnoghoop</b><br><br> 1 hour ago<br><br> <b>@molovich @IReert</b> LOL.<br><br> 1 hour ago<br><br> <b>@IReert @molovich</b> Het postkantoor op de Raadhuisstraat bestaat ook niet meer.<br><br> 1 hour ago<br><br> <b>@molovich</b> Verdomme. Tien boeken van Queneau, maar Stijloefeningen zit er niet bij! Je vindt nooit wat je zoekt. <b>#storyofmylife</b><br><br> 1 hour ago<br><br> <b>@molovich</b> De auto waarmee ze gekomen was, reed weg. Op zoek naar een parkeerplaats, denk ik. De vrouw moest erachteraan rennen. (2/2)<br><br> 1 hour ago<br><br> <b>@molovich</b> Net vroeg een Franse vrouw mij waar het postkantoor was. Dat postkantoor staat hier al jaren niet meer. Heb haar naar de Raadhuisstraat gestuurd. (1/2)<br><br> 1 hour ago<br><br> <b>@molovich</b> Jezus. Ik wist niet dat Amsterdam hier zo open lag. Overal bouwputten. <b>#noordzuidlijn #bedanktgeertdales</b><br><br> 1 hour ago<br><br> <b>@molovich</b> Halte CS. Zoon slaapt. Precies op tijd.<br><br> 2 hour ago<br><br> <b>@molovich</b> In bus 21. Naar bieb. Ben al een week op zoek naar Stijloefeningen van Queneau. Hoop dat ze ’m daar hebben. <b>#lekkerliterair</b><br><br> 2 hours ago",
            "by": "Pietje Dollenkamp"
        },
        {
            "nr": 69,
            "title": "Lange Frans",
            "text": "Ik stap de bus uit. De mensen stonken weer eens een uur in de wind. Stelletje bunzingen. Ik ben met mijn zoon en laveer met zijn kinderwagen tussen de miljarden mensen die het nodig achten de trein te nemen. Wat een verschrikking. Het is dat ik niet anders kon. Ik ben op zoek naar Stijloefeningen van Raymond Queneau, de grootste schrijver aller tijden. Ben ik al minstens een eeuw naar op zoek. Maar nergens te vinden. Als laatste sterft de hoop, en die hoop is gevestigd op de Openbare Bibliotheek van Amsterdam. Maar voor ik daar ben, moet ik mij een weg banen door deze oceaan van mensen. Kunnen ze hier niet eens een bom op gooien? Bij voorkeur als ik er niet ben.<br><br> Overigens lijkt het alsof dat precies gebeurd is. Amsterdam ligt volledig open, alsof het kapot gebombardeerd is. Afghanistan aan het IJ. Overal om mij heen gigantische bouwputten. De heipalen klinken alsof ze gaten naar China aan het beuken zijn. Ze zijn bezig met de Noord-Zuidlijn. Wellicht dat de kinderen van mijn zoon het nog mee zullen maken dat ze met een metro van Noord- naar Zuid-Amsterdam kunnen. De wind blaast me van de weg af. Ik land voor het megalomane boekenpaleis.<br><br> Een schitterende vrouw, met krullen zo zwart als een maanloze prairienacht, stort zich op mij als een hongerige wolvin. Ze praat Engels met een Frans accent. Of dit het postkantoor is. Jezuschristusmariamoedervangod. Zo’n duizend jaar geleden, toen de tandeloze oma van de oma van Gijsbrecht van Amstel in deze contreien haringen sabbelde en bietjes pootte, toen stond hier nog een postkantoor. De vrouw laat een verfomfaaid briefje zien en kijkt tegelijkertijd naar achteren. Een auto met een Frans nummerbord rijdt met een noodgang achteruit. Ik denk aan André van Duin en verwijs haar naar de Raadhuisstraat. Wild gesticulerend, als een panikerende aap, maant de vrouw de auto tot stoppen. Maar die blinde kip van een bestuurder rijdt gewoon door. De vrouw rent er als een bezetene achteraan.<br><br> Binnen zoek ik de rest van de dag naar Stijloefeningen van Queneau. Ik ben er al een kleine eeuw naar op zoek, dus één zo’n dag kan er nog wel bij. Maar nergens te vinden. Ik haal de hele bibliotheek overhoop. Niks. Ik kijk in de computer. Ik ben nog geen nanoseconde op zoek en zie tot mijn stomme verbazing dat er wel degelijk een exemplaar op de planken zou moeten liggen. Ik leg dit voor aan een medewerker die met me meeloopt om te kijken. Maar Stijloefeningen van Queneau is in geen velden of wegen te bekennen. De medewerker adviseert een mailtje naar het magazijn te sturen. Dan moet je wel nog een halve dag op antwoord wachten, maar dan heb je het wel. Ik doe wat me gezegd word. Zo ben ik. Een kleine twee uur en nog iets later krijg ik een mailtje terug. Het gevraagde boek is niet in het magazijn aanwezig maar ligt op de plank, op de tweede verdieping, bij de Q van Queneau, waar ik net acht uur heb lopen zoeken totdat ik een fractie van een ons woog.<br><br> Ik keer huiswaarts. Moegestreden. Ik voel me als een soldaat in niemandsland. Kapot geschoten hang ik in het prikkeldraad. Te zwak om te schreeuwen, te moe om m’n laatste adem uit te blazen. In een winkel op het Bos en Lommerplein, op kruipafstand van mijn woning, vind ik schoentjes voor mijn zoontje.",
            "by": "Pietje Dollenkamp"
        },
        {
            "nr": 70,
            "title": "Oud testament",
            "text": "Licht van mijn leven. Ik stapte vandaag bus 21 uit. Het was op het midden van de dag. En wat een heerlijke dag! Het was twaalf uur, onze fantastische zoon sliep net. De miezelregen aaide de haartjes op mijn hand en ik dacht aan jou. De mensen dansten en huppelden van en naar het station, en ik dacht aan jou. Ik was op weg naar de bibliotheek in de hoop Stijloefeningen van Raymond Queneau te vinden, en ik dacht aan jou. Je was er niet, maar ik dacht aan jou. En zo was jij er toch bij. Onze zoon sliep. Had ik dat al gezegd? Ja dat had ik al gezegd, maar wat doet het er toe, want ik dacht aan jou. Niets doet er toe, zo lang ik maar aan jou kan denken. Ik liep zingend over de planken, langs de bouwputten. De bouwvakkers beneden zongen met mij mee. Wij zongen voor jou.<br><br> Voor de bibliotheek kwam er een vrouw op me af. Ze excuseerde zich in het Engels met een Frans accent. En ik dacht aan jou. Jouw lelieblanke huid, jouw groengrijze ogen, jouw siennabruine haar, golvend tot iets over je lieve schoudertjes, jouw lieve neusje, jouw misschien nog wel lievere oortjes, of nee, dat is onmogelijk, alles is even lief aan jou. Ze vraagt waar het postkantoor gebleven is. Ze laat me een briefje zien. (Jouw lieve handjes!) Ik zeg dat ze bij de Raadhuisstraat moet zijn. Ze kijkt om en rent een auto achterna die zich achteruit rijdend van ons verwijdert. En ik denk aan jou.<br><br> Op de tweede ga ik op zoek naar Stijloefeningen. Maar het is nergens te vinden. Ik kijk nog even op de computer. Volgens de online catalogus is er wel een exemplaar aanwezig, ik kijk nog een keer, een bijzonder vriendelijke medewerker kijkt met mij mee. Maar niks. De jongen zegt dat ik een mailtje naar het magazijn moet sturen. Dat doe ik. Even later krijg ik een mailtje terug. Het boek is inderdaad aanwezig en wel op de tweede verdieping. Waar ik de hele tijd had gekeken. Is dat niet ontzettend grappig?<br><br> Vlak voordat ik thuis ben, koop ik op het Bos en Lommerplein de schattigste schoentjes die je je kunt voorstellen. De zon is gaan schijnen, de vogeltjes zingen om jou te eren. Kom snel thuis liefje. Dan kan ik in je ogen verdrinken, dan kan ik me in je haren verstoppen, dan kan ik je geur opsnuiven, dan kunnen we met z’n drietjes de wereld wat mooier maken. Wacht geen seconde langer en ben hier.",
            "by": "Pietje Dollenkamp"
        }, {
            "nr": 71,
            "title": "Vrijdag de 13e",
            "text": "Bus 21, rond het middaguur. Halte Centraal Station. Mijn zoon slaapt in zijn kinderwagen. Ik loop langs de winderige bouwputten naar de Openbare Bibliotheek. Voor de trap van de bibliotheek klampt een vrouw mij aan. Zwart krullend haar. In stokbrodenengels vraagt ze waar het postkantoor is. Ik verwijs haar naar de Raadhuisstraat. Een auto met een Frans nummerbord rijdt achteruit rijdend weg. De vrouw zwaait, maar krijgt geen contact met de bestuurder. Ze rent er achteraan.<br><br> Bij de Q zijn meerdere boeken van Raymond Queneau te vinden, maar niet Stijloefeningen, het boek waarnaar ik al een week op zoek ben. Ik kijk op de computer. Volgens de catalogus van de OBA is er wel degelijk nog een exemplaar aanwezig. Samen met een medewerker kijk ik nog een keer. Maar niks. ‘Stuur een mailtje naar het magazijn,’ zegt hij. Dat doe ik. Het magazijn mailt terug: ‘Het door u gezochte exemplaar is op de verdieping aanwezig.’ Ik neem de lift naar beneden, wandel de bibliotheek uit en ga met lijn 21 terug naar huis. Bij de babywinkel op het Bos en Lommerplein koop ik een paar schoenen voor mijn zoon.",
            "by": "Pietje Dollenkamp"
        },
        {
            "nr": 72,
            "title": "Western",
            "text": "Mijn zoektocht naar Stijloefeningen van Raymond Queneau brengt mij bij de bibliotheek. Een Franse vrouw (zwart krullend haar) vraagt waar het postkantoor is. Ik zeg dat ze naar de Raadhuisstraat moet. Ze rent achter een auto aan.<br>Je vindt nooit wat je zoekt.",
            "by": "Pietje Dollenkamp"
        },
        {
            "nr": 73,
            "title": "Stoned",
            "text": "Slierten mist zwerven rond mijn benen. Net zat ik nog in Bus 21. Het was warm, zweet parelde langs mijn slapen, mijn zoon sliep. Nu loop ik over een smal pad langs eindeloos diepe bouwputten. Een heipaal beukt zich een weg naar het binnenste van mijn oor. Lachende Japanners passeren mij. Een van de Japanners verandert in een vrouw. ‘Waar is het postkantoor,’ vraagt de vrouw. ‘Dat bestaat niet meer,’ zeg ik. ‘We werken hier alleen nog maar met postduiven.’ Een auto met een Frans nummerbord en op het dak een opblaasbare Smurf met een enorme penis rijdt achteruit. De vrouw rent er achteraan. De auto en de rennende vrouw worden kleiner en kleiner. Ik kijk voor me. Daar staat het postkantoor.<br>Binnen wordt ik ontvangen door Raymond Queneau. Hij lijkt verdacht veel op Harry Mulisch. Dat zeg ik tegen ’m. Queneau neemt een trekje van zijn pijp. ‘Dat komt,’ zo zegt hij mij, ‘omdat ik onvindbaar ben.’ ‘Maar ik heb u toch gevonden,’ antwoord ik. ‘Niets is wat het lijkt,’ zegt Queneau. Hij kijkt mij doordringend aan. ‘Walk like an Egyptian,’ zingt hij, en doet het dansje. ‘Het gaat er niet om wat je zingt, maar hoe je erbij danst,’ zegt een medewerker van het postkantoor. Op het Tahrirplein probeer ik een paar schoenen voor mijn zoon te kopen, maar het zoeken wordt mij belet door duizenden betogers die denken dat mijn zoontje Mohammed El Baradei is. Ze nemen hem op de schouders, mijn zoontje lacht. Daar komen mannen op kamelen aan.",
            "by": "Jos Hijlen"
        },
        {
            "nr": 74,
            "title": "Bejaard",
            "text": "Precies op het moment dat ik de bus uit stap valt mijn zoon in slaap! Wat een timing, ongefuckinglooflijk! Gelukkig slaapt hij vrij diep, want wat een chaos op het Centraal Station zeg! Overal opgebroken wegen en borende wegwerkers en heiende heipalen!<br><br> Ik loop naar de Openbare Bibliotheek langs de gigantische bouwputten. Wat een desolate sfeer hier trouwens! De wind snijdt dwars door mijn jas heen! Als ik eindelijk de bibliotheek bereik, klampt een vrouw mij aan! (Een vrouw!) (Met zwarte krullen!) Ze vraagt waar of dat het postkantoor is. Welke wereldvreemde gek heeft haar verteld dat ze hier moet zijn?! Dat postkantoor staat hier toch al zeker tien jaar niet meer! Ik vertel haar dat ze naar de Raadhuisstraat moet. En dan – een auto rijdt weg, de vrouw kijkt geschrokken, ze twijfelt. Aan de nummerplaat te zien komen ze helemaal uit Frankrijk! De vrouw zwaait, maar de bestuurder ziet haar niet! En dan zet ze het op een lopen! Wat een waanzinnige zwarte krullen dansen er op haar hoofd!<br><br> Binnen in de bibliotheek ga ik op zoek naar Stijloefeningen van Raymond Queneau. Daar ben ik al ik weet niet hoe lang naar op zoek. Maar ik kan het nergens vinden! En hier ook niet! Wat een waanzin! Voor de zekerheid kijk ik ook bij de P en de R. Maar niks! Ik tik het in op de computer. Wat denk je? Je gelooft het niet: volgens de computer is het wél aanwezig! Ik vraag het aan een medewerker, die met me meeloopt. Maar niks, noppes, nada. On. Vind. Baar. Van alle boeken die hier liggen, wordt uitgerekend degene die ik zoek verkeerd teruggelegd! Maar er is hoop! De medewerker zegt dat ik het magazijn moet mailen. Daar hebben ze nog een exemplaar. Ik mail het magazijn, maar krijg als antwoord terug dat ik op de tweede verdieping moet kijken! Maar daar had ik net gekeken! Dat geloof je toch niet????<br><br> En alsof dat allemaal niet ongefuckinglooflijk genoeg is vind ik op het Bos en Lommerplein, op nog geen twintig meter van mijn huis, precies de babyschoentjes die mijn zoontje nodig heeft!!! OMGWTFBBQ!!",
            "by": "Pietje Dollenkamp"
        },
        {
            "nr": 75,
            "title": "Kinderboek",
            "text": "Bus 21, rond het middaguur. Halte Centraal Station. Mijn zoon slaapt in zijn kinderwagen. Ik loop langs de winderige bouwputten naar de Openbare Bibliotheek. Voor de trap van de bibliotheek klampt een vrouw mij aan. Zwart krullend haar. In stokbrodenengels vraagt ze waar het postkantoor is. Ik verwijs haar naar de Raadhuisstraat. Een auto met een Frans nummerbord rijdt achteruit rijdend weg. De vrouw zwaait, maar krijgt geen contact met de bestuurder. Ze rent er achteraan.<br><br> Bij de Q zijn meerdere boeken van Raymond Queneau te vinden, maar niet Stijloefeningen, het boek waarnaar ik al een week op zoek ben. Ik kijk op de computer. Volgens de catalogus van de OBA is er wel degelijk nog een exemplaar aanwezig. Samen met een medewerker kijk ik nog een keer. Maar niks. ‘Stuur een mailtje naar het magazijn,’ zegt hij. Dat doe ik. Het magazijn mailt terug: ‘Het door u gezochte exemplaar is op de verdieping aanwezig.’ Ik neem de lift naar beneden, wandel de bibliotheek uit en ga met lijn 21 terug naar huis. Bij de babywinkel op het Bos en Lommerplein koop ik een paar schoenen voor mijn zoon.",
            "by": "Pietje Dollenkamp"
        },
        {
            "nr": 76,
            "title": "Gesponsord",
            "text": "Het regent pijpenstelen van het merk <a href='https://dunhillpipes.com/'>Dunhill</a> en het waait flink als ik de bus van de <a href='https://www.gvb.nl'>GVB</a> uitstapt. Ik duw een gifgroene Koelstra kinderwagen voort, waarin mijn zoon ligt te slapen. Het is druk op het stationsplein, mensen houden hun blik gericht op de grond, een vrouw vermijdt een plas en voorkomt zo dat haar lichtbruine suede laarzen van <a href='http://www.bretoniere.nl/'>Fred de la Bretonière</a> niet nat worden. Ik ben op weg naar de <a href='https://www.oba.nl/'>Openbare Bibliotheek van Amsterdam</a> om Stijloefeningen te lenen van de meestal onder een <a href='https://books.google.nl/books?id=VmE9ZfvKAOIC&pg=PA331&lpg=PA331&dq=Jota+alpinopet&source=bl&ots=ebEaaMuBGH&sig=smXINQfghLfXlNkLTIYNQlVUWNA&hl=nl&ei=VLziTcvoAcuhOumKub0G&sa=X&oi=book_result&ct=result#v=onepage&q=Jota%20alpinopet&f=false'>Jota</a>-alpinopet schuil gaande Franse schrijver Raymond Queneau. Wat een puinhoop is het hier trouwens, ik loop over de bemodderde vurenhouten planken van <a href='https://jewe.eu/nl'>JéWé</a> richting de bibliotheek. Aan weerszijde bevinden zich bouwputten, diep onder mij rijden shovels van <a href='https://www.liebherr.com/en/usa/products/construction-machines/earthmoving/crawler-excavators/crawler-excavators.html'>Liebherr</a> af en aan om grond af te graven en neer te storten. Heipalen van Heipalenfabriek <a href='http://www.pitbeton.nl/'>Pit Beton</a> worden de grond in geramd. Het gedril van een <a href='http://www.rocbo.nl/'>Rocbo</a> Drilboor dendert mijn gehoor binnen.<br><br> Vlak voordat ik de bibliotheek wil binnentreden, word ik staande gehouden door een vrouw met haar zo zwart als pure hagelslag van <a href='http://www.venz.nl/'>Venz</a>. Terwijl ze met het touwtje van de capuchon van haar <a href='http://www.dolcegabbana.com/'>Dolce and Gabana</a>-jas speelt, vraagt ze in het Engels met een <a href='http://www.ysl.com/nl'>Yves Saint Laurent</a>-accent of dit het postkantoor is. ‘Nee,’ zeg ik, ‘het <a href='https://www.tnt.com/express/nl_nl/site/home.html?utm_source=tntpostnl&utm_medium=redirect_oldDomain'>TNT</a>-postkantoor staat hier niet.’ Terwijl ze een notitieboekje van <a href='https://www.moleskine.nl/'>Moleskine</a> uit haar binnenzak haalt, kijkt ze achterom waar een grijze <a href='https://www.renault.nl/'>Renault</a> 21 van ons aan het wegrijden is. Ze glimlacht verontschuldigend en terwijl ik haar vertel dat ze het beste naar de Raadhuisstraat kan gaan, maken haar in een afgedragen <a href='http://nl.diesel.com/en/'>Diesel</a>-spijkerbroek gestoken benen aanstalten om weg te rennen richting de Renault.<br><br> Boven, op de tweede verdieping, waar een lift van de firma <a href='https://www.schindler.com/nl/internet/nl/home.html'>Schindler</a> mij had gebracht, zoek ik in de <a href='https://lundia.nl/'>Lundia</a>-boekenkasten van de OBA naar Stijloefeningen van Queneau. Omdat het boek nergens is te vinden, zoek ik op een van de vele aanwezige iMacs in het online archief van de bibliotheek. En alle <a href='https://www.gucci.com/nl/en_gb/'>Gucci</a>-tasjes nog aan toe! Volgens de <a href='https://www.apple.com/imac/'>iMac</a> is het boek wel degelijk aanwezig. Ik vraag een medewerker om mee te zoeken en verend op zijn hagelwitte <a href='https://www.nike.com/nl/nl_nl/?ref=http%3A%2F%2Fnurksmagazine.nl%2F2011%2F05%2Fstijloefeningen-76-gesponsord%2F'>Nike</a>’s loopt hij voor me uit. Maar ook hij kan het boek niet vinden en plukt zenuwachtig aan een pluisje van zijn namaak-<a href='http://www.norwaysweaters.com/volundsweaters.html'>Volund</a>-trui als hij me aanraadt om een mailtje naar het magazijn te sturen, omdat het boek, als het hier niet ligt, hoogstwaarschijnlijk daar ligt. Enfin, ik stuur een mail, wacht volgens mijn <a href='https://www.seiko.nl/'>Seiko</a> exact 15 minuten en krijg een mail terug waarin staat dat het boek gewoon op de plek ligt waar het hoort te liggen en waar ik de afgelopen drie kwartier dus heb lopen zoeken alsof ik een zoekmachine van het merk <a href='https://www.google.nl/?gws_rd=ssl'>Google</a> was. Ik heb snel een <a href='https://www.redbull.com/nl-nl/'>Red Bull</a> nodig, bedenk ik me als ik het pand uitloop.<br><br> Op het Bos en Lommerplein, vlak bij mijn woning, koop ik in een babydesignwinkel voor slechts 149 euro een paar exclusieve babymoccasins van <a href='https://www.fendi.com/nl-en'>Fendi</a>. ",
            "by": "Jos Hijlen"
        },
        {
            "nr": 77,
            "title": "Onomatopee",
            "text": "De ronk-ronk-bus komt met piiieeepende remmen tot stilstand en opent sssslissend en sssissend haar deuren. Ik stap-stap-stap uit de bus en push oef-oef de kinderwagen voort waarvan de rrrollende wielen mijn zzzlapende zoontje dragen. Sloffende mensen staren naar de grond, zingende tramkabels zwiepen tegen een grauwgrijze hemel. De woeiwoeiwind zorgt ervoor dat de regen in mijn gezicht swiept. Ik stap onversaagd door. En dan! Klinkkloenk. Heipalen dreunen mijn oor binnen. Drrrrrrr! Drrrr! Drrrilboren ratelen beneden in de bouwputten. Wat een chaos is het hier. Fletsj! Ik stap in een plas, negeer mijn natte voeten en loop over een – toktok – plank richting de Openbare Bibliotheek om Stijloefeningen van Raymond Queneau te lenen. Ben ik al een week of wat naar op zoek. Schjloep, schjlap, schjloep, mijn zompige schoenen stappen voort. Ergens ver weg roept een grutto een andere grutto.<br><br> Voor de bieb. Pah-tssssj. Ik open een blikje Fanta Cassis. Allo allo. Een femme met krakra-rrravenzwart haar trekt me, snoksnok, aan de mouw. Ze spreekt Engels met een duidulèk oorbaar Frrrance akzante. Of dit het postkantoor is – is – is -is. Een echo uit een ver verleden weerklinkt in de immense lege zaal die mijn geheugen is. ‘Nee’, zeg ik en slurp-slurp wat cassis naar binnen. Ze haalt, knisperknisper, een papiertje uit haar binnenzak en laat het mij zien. Terwijl ik ‘Raadhuisstraat’ op het briefje lees en, flatsj!, wat overtollig snot uit mijn neus snuit, kijkt zij achterom waar een Renault 21, KWRRRIIEEK, verkeerd schakelt en vervolgens achteruit rijdend, met zo’n hoge, schelle zzzZZZZOOOENG, van ons wegrijd. BWURP! Een kleine oprrrisping dankzij de cassis. Ik excuseer me en wil vertellen dat de vrouw wellicht richting de Raadhuisstraat kan vroemvroemen, als ik zie hoe zij met ferme stap-stap-stappen jwegbeent richting de zzzoemende Renault. Vanaf het dak van de bibliotheek klinkt de roep van een oehoe.<br><br> Binnen op de tweede verdieping, bij de Q van Queneau. Schjloep-schjlap-schjloep. Mijn schoenen zompen nog steeds. Het blikje heb ik, kloenkerdekloenk, in een vuilnisbak gegooid. Knisper-knisper, naast me zit iemand door een boek te bladeren. Ik zoek en ga doekdoekdoek met mijn vingers langs de ruggen van de boeken. Geen Stijloefeningen te vinden. Ik zoek, tiktaktok, op de computer en zzzoef, voor ik het weet – rrrrapapa – rrrollen de gegevens over mijn scherm en zie ik dat Stijloefeningen wel degelijk aanwezig moet zijn. Schjloep-schjlap-schjloep, ik zomp naar de eerste de beste medewerker die ik mijn probleem voorleg. K-k-k-queneau sssppuugt hij eruit, alvorens voor te gaan. Sqwiek-sqwiek-sqwiek, zijn spiksplinternieuwe gympen sqwieken een mooi duet met mijn zompige, zeiknatte schjloempschoenen. Maar ook de medewerker kan het boek niet vinden. ‘M-m-m-missssschien’, st-st-st-stottert hij, ‘h-h-h-heeft het mmmmmagazijn nog een èhèhèkkkk’semplaar.’ Ik stuur een -zzzoeefff- mailtje naar het magazijn en hoor vijftien traag weg tiktaktokkende minuten later de bevrijdende zzzworp ten teken dat ik een mailtje heb. En wat denkt u? Stijloefeningen ligt gewoon waar het hoort te liggen, op de tweede verdieping van de OBA, waar ik al een kleine drie kwartier aan het zoeken ben. Pwèèp-pwèèp-pwèèèèèp… Bij het verlaten van dit vervloekte pand krast een kraai een kras op mijn ziel.<br><br> Op het Bos en Lommerplein, in een babywinkel, koop ik een paar trippel-trippel-babyschoentjes voor mijn zoon. Een tram jengelt. Een auto toetert. De snelweg suist. Als ik afreken hoor ik ver weg de roep van de tjiftjaf. ",
            "by": "Pietje Dollenkamp"
        },
        {
            "nr": 78,
            "title": "Doof",
            "text": "De bus stopt. Mensen stappen uit. Heel voorzichtig kijk ik in de kinderwagen. Mijn zoon slaapt eindelijk. Ik had het kunnen weten, want halverwege de busreis merkte ik dat de mensen zich niet meer aan ons stoorden. Het gejank zou toen wel gestopt zijn. Ik stap uit en wandel over het stationsplein richting de Openbare Bibliotheek waar ik Stijloefeningen van Raymond Queneau hoop te kunnen lenen. Het vervelende van doof zijn, is dat je niet even kunt bellen of ze iets hebben. Je moet altijd overal naar toe. Afgelopen week heb ik de hele stad doorgereisd, op zoek naar antiquairs. Maar nergens is het boek te vinden. De Opbenbare Bibliotheek is mijn laatste hoop. Het miezert en er waait een snijdend windje. De mensen lopen in zichzelf gekeerd over de natte stenen van het plein. Ik steek de weg over en moet over een modderige plank verder. Waar zijn ze hier nu weer mee bezig? Die vermaledijde Noord-Zuidlijn zeker. Of zijn ze kantoren aan het bouwen? Alles ligt hier open. Grote bouwputten, beneden zijn mensen hard aan het werk. Door het gedreun van de heipalen trilt de houten reling van de provisorische loopbrug die mij naar de OBA brengt.<br><br> Vlak voordat ik de bibliotheek wil betreden, staat er ineens een vrouw voor me. Ik schrik me rot. Ze heeft inktzwart, weelderig krullend haar. Haar vuurrode lippen bewegen in een taal die ik niet meteen kan thuisbrengen. Het lijkt Engels, maar helemaal zeker ben ik niet. Ik meen de woorden post office op haar lippen te lezen. Ik wijs met draaiende wijsvingers naar mijn oren en zeg zo duidelijk mogelijk: ‘I’m deaf.’ Ze denkt even na en haalt dan een briefje uit haar binnenzak. Ik zie twee adressen staan. Oosterdokskade 5 en Raadhuisstraat 13. Dat zou inderdaad wel eens over het postkantoor kunnen gaan. Want hier, op het Oosterdokseiland stond inderdaad tot voor kort het hoofdpostkantoor. Terwijl ik hier over nadenk, zie ik dat de vrouw wordt afgeleid door iets wat zich achter haar afspeelt. Ik probeer haar blik te volgen en zie een grijze Renault 21 met een Frans nummerbord achteruit rijdend van ons weg rijden. Ze kijkt weer naar me terug en lacht verontschuldigend. Ik wil met m’n vinger naar de Raadhuisstraat wijzen, maar ze grist het briefje uit m’n handen en rent naar de auto. Haar haren dansen op een net iets trager ritme dan dat de rest van haar rennende lichaam aangeeft.<br><br> Binnen sta ik bij de Q te zoeken naar de boeken van Queneau. Er staan aardig wat boeken van ‘m, maar net Stijloefeningen niet. Ik kijk nog bij de belendende letters, maar kan het boek niet vinden. Ik loop naar de computers en tik Stijloefeningen in. Volgens de online catalogus van de OBA is het boek wel degelijk aanwezig. Op de daartoe bestemde plek. Ik pak een briefje en schrijf op: ‘Ik ben op zoek naar Stijloefeningen van Raymond Queneau. Volgens de computer is het boek aanwezig, maar ik kan het niet vinden. Kunt u mij helpen?’ Ik ga met het briefje naar de eerste de beste medewerker. Een jongeman met een licht getinte huidskleur. Hij draagt een hoornen bril en een Noorse trui. Donkerblauw met sneeuwmotief. Hij zit geconcentreerd naar zijn computerscherm te kijken. ‘Hallo’, zeg ik tegen de medewerker die zich het apelazarus schrikt en prompt van zijn stoel valt. Als hij is opgekrabbeld, maak ik mijn excuses en wijs ik naar mijn oren. ‘Doof’, zeg ik en overhandig het briefje. Hij leest het briefje. Tikt wat in op zijn computer. Mompelt iets wat ik niet kan ontcijferen. Loopt voor me uit. En blijft god betere staan bij de Q. Met zijn vinger gaat hij langs de ruggen. Hij vindt het boek niet. Hij kijkt nog bij de letters ernaast. Hij loopt de karretjes met net terug gebrachte boeken na, maar niks. Hij wil zich verontschuldigen, maar lijkt dan ineens een idee te krijgen. Hij schrijft wat op een briefje. ‘Ik stuur een mail naar het magazijn. Zij hebben vast nog een exemplaar. Duurt vijftien minuten.’ Ik steek m’n duim op en kijk verheugd. Hij schrijft een mailtje. Als hij het verstuurt heeft, wijst hij op zijn horloge en articuleert hij heel duidelijk ‘VIJF TIEN MI NU TEN’, daarna gebruikt hij nog beide handen om het cijfer vijftien aan te geven. Vervolgens stort hij zich weer op zijn computer. Ik slenter met de kinderwagen even door de zaal heen en als ik vijftien minuten later terugkom, zie ik al aan de spijtig samen geperste lippen dat het boek niet aanwezig is. ‘Helaas’, zie ik ‘m zeggen. Hij draait z’n scherm en laat me het mailtje zien. Er staat dat Stijloefeningen gewoon op de daartoe bestemde plek moet liggen. Met een glimlach op mijn gezicht bedank ik hem voor zijn moeite. Ik verlaat het pand.<br><br> In een babywinkel op het Bos en Lommerplein koop ik babyschoentjes voor m’n zoon.",
            "by": "Jos Hijlen"
        },
        {
            "nr": 79,
            "title": "Blind",
            "text": "Piepende remmen, bus 21 komt tot stilstand. De stem van de buschauffeur, naar mij gericht, zakelijk, niet vriendelijk, niet onvriendelijk: ‘Centraal Station, eindhalte’. Het sissende geluid van busdeuren die open gaan. Mensen drommen naar buiten. Voorzichtig vind ik mijn weg naar de uitgang en stap uit. Eigenlijk wilde ik mijn zoon meenemen, maar dat mocht niet van m’n vrouw. ‘Je bent blind, gek’, zei ze, ‘wat denk je nu, dat je de kinderwagen als blindegeleidehond kan gebruiken?’ Ik ben op zoek naar Stijloefeningen van Raymond Queneau in de vertaling van Rudy Kousbroek. Het liefst als luisterboek of in braille. Maar als dat er niet is, vind ik wel iemand om het voor te lezen. Ik zoek het al een tijdje, maar het is nergens te vinden. Vandaar dat ik naar de Openbare Bibliotheek te Amsterdam ga om ‘m te lenen. Auto’s suizen langs. Het getik van een voetgangerslicht dat op rood staat. Ik blijf staan. Een paar voetstappen wagen zich al op het zebrapad en dan verandert het ritme van het getik om aan te geven dat het licht op groen springt. Ik loop. Een trambel jengelt. Piepend ijzer van de wielen op de rails. De wind zorgt ervoor dat de miezerregen in het gezicht zweept. Ik loop over het stationsplein. Eerst naar het einde, bij de schuttingen naar rechts. Er zijn veel mensen, maar ze houden allemaal hun mond. Een jas schampt mijn jas. Langs de rijwielstalling. Ik steek een weg over waar geen verkeer komt. Het gedempte gestommel van het stationsplein gaat langzaam over in het algemene geluid van een stad op afstand. Rijdende auto’s, een verre sirene, een snerpend brommertje. De ondergrond verandert. Ik sta op een plank. Ergens diep onder mij klinkt het geluid van heipalen en drilboren en zware shovels die af en aan rijden. Ik houd me vast aan een soort houten reling en schuifel voetje voor voetje richting mijn einddoel.<br><br> Een vrouwenstem. Engels met een Frans accent. Als het goed is, sta ik nu voor de bibliotheek. Ze heeft een lichte heesheid. Een beetje als Katja Schuurmans. Ze vraagt of dit het postkantoor is. Als het goed is niet, antwoord ik. Ze verontschuldigd zich verschrikt. Kennelijk ziet ze nu pas dat ik blind ben. Ik antwoord dat ze het beste naar de Raadhuisstraat kan gaan. Ze verontschuldigt zich nogmaals. En meteen daarop hoor ik hollende voetstappen. Stap stap stap. En verderop een auto die, aan het hoge toerental te oordelen, achteruit aan het rijden is.<br><br> Boven, op de tweede verdieping, laat ik me naar een balie leiden. Ik vraag of ze Stijloefeningen van Queneau hebben. ‘Ik zal even kijken’, zegt de medewerker. Het is een man met een zachtaardige stem. Hoewel de stem ergens ook iets geniepigs, iets stiekems heeft. Iets te zalvend, zeg maar. Alsof hij wat verbergt. ‘Ja’, zegt de man, ‘als het goed is, ligt Stijloefeningen op z’n plek.’ Ik vraag of ze er ook een luisterboek van hebben of een exemplaar in braille. Maar dat is niet het geval. Ik vraag of hij me een arm wil geven. Hij pakt m’n arm beet en leidt mij naar de juiste kast. ‘Hm’, zegt hij al vrij snel op sceptische toon. En nogmaals ‘hm’. ‘Niet aanwezig?’, vraag ik. De man antwoordt niet, hij zoekt nog wat verder. ‘Even daar kijken’, mompelt hij en loopt weg. Hij laat me achter in mijn duisternis. Even later komt hij terug. ‘Helaas’, zegt hij, ‘niet aanwezig. Maar wellicht heeft het magazijn nog een exemplaar.’ Hij legt uit dat hij een mailtje moet sturen en dat hij dan vijftien minuten later een mailtje terug krijgt met een antwoord. ‘Prima’, zeg ik. Ik heb toch niks te doen. En we lopen samen naar zijn bureau. Ik hoor dat hij een mailtje tikt. De mail suist de mailbox uit. ‘Vijftien minuutjes wachten’, zegt hij. Ik wacht. Luister naar de geluiden van de bibliotheek. Het getik van vingers op toetsenborden. Mensen die op fluistertoon tegen elkaar praten. Giechelende schoolmeisjes. Kelen worden geschraapt, bladzijden worden omgedraaid, neuzen worden opgehaald. Een pling zegt dat er een mailtje binnenkomt. ‘Bummer’, mompelt de medewerker. ‘Meneer’, zegt hij, ‘ik vrees dat het boek kwijt is. Want volgens het magazijn moet het gewoon hier liggen.’ Ik glimlach. ‘Geeft niks’, zeg ik en bedank hem voor de moeite. Ik begin aan de lange reis terug.<br><br> Een dik uur later koop ik op het Bos en Lommerplein in een babywinkel een paar mooie, stevige babyschoentjes (maatje 20) voor mijn zoon. Ik verlang er naar om hem in mijn armen te hebben en de geur van zijn haar op te snuiven. Hij ruikt zo lekker. ",
            "by": "Pietje Dollenkamp"
        },
        {
            "nr": 80,
            "title": "Rondo's",
            "text": "Je zocht een boek van Raymond Queneau<br> Stijloefeningen was het geheten<br> Je stapte uit de bus, je zoon sliep zo<br> Je zocht een boek van Raymond Queneau<br> Liep over een nat en wind’rig plein, o<br> Bouwputten hadden het uiteen gereten<br> Je zocht een boek van Raymond Queneau<br> Stijloefeningen was het geheten<br><br> Een Franse vrouw met pikzwart haar<br> Vroeg is dit wellicht het postkantoor?<br> Het is de Openbare bieb, sinds dag en jaar<br> Een Franse vrouw met pikzwart haar<br> Vroeg je wijze raad (en die had je), maar<br> Ze rende er als de wind vandoor<br> Een Franse vrouw met pikzwart haar<br> Vroeg is dit wellicht het postkantoor?<br><br> Alles wees er op dat het boek aanwezig was<br> Maar hoe je zocht, je vond het niet<br> Wellicht dat je de titels op de ruggen niet goed las<br> Alles wees er op dat het boek aanwezig was<br> Volgens de computer stond het in de kast<br> Alsof de logica der dingen jou weer eens verried<br> Alles wees er op dat het boek aanwezig was<br> Maar hoe je zocht, je vond het niet<br><br> Als je niet kunt vinden wat je zoekt<br> Dan kun je beter zoeken wat je vindt<br> Een medewerker had nog met je mee gelookt<br> Als je niet kunt vinden wat je zoekt<br> En je op de weg terug die kutbieb met z’n kutsysteem vervloekt<br> Vind je, vlak bij huis, precies de juiste schoentjes voor je kind!<br> Als je niet kunt vinden wat je zoekt<br> Dan kun je beter zoeken wat je vindt ",
            "by": "Pietje Dollenkamp"
        }, {
            "nr": 81,
            "title": "Toeristische route",
            "text": "Als u naar links kijkt, ziet u het Centraal Station. Gebouwd tussen 1881 en 1889 door architect P.H.J. Cuypers of P.J.H. Cuypers, daar wil ik graag van af wezen. Volgens Cuypers moest een station een ‘doorgangsroute zijn waar vermoeide reiziger even tot rust konden komen’. Dit is het einde van de busrit, hierna gaan we wandelend verder. Let u bij het uitstappen op het afstapje? En vergeet u uw slapende zonen en dochters niet?<br><br> Het stationsplein waarop wij thans lopen, is in 1978 vervaardigd door de legendarische stoeptegellegger Kensel de Vlieger. Het is jammer dat het momenteel zo regent en waait, want droog zijn de subtiele Mondrianeske motieven op de tegels veel beter waarneembaar. Deze wandeltocht zal uiteindelijk moeten leiden tot de Openbare Bibliotheek Amsterdam, ook wel bekend als de OBA, waar wij het boek Stijloefeningen van de Normandische schrijver Raymond Queneau hopen te treffen.<br><br> Wij vervolgen onze tocht over een plank. Aan weerszijden treft u diepe bouwputten waar men aan het bouwen is aan het Amsterdam van de toekomst. Luistert u vooral goed naar het imposante gebeuk van de heipalen, subtiel begeleid door het constante gedril van de drilboren.<br><br> Het Oosterdokseiland waarop wij ons momenteel bevinden, is in 1832 aangelegd om een deel van het IJ af te scheiden, zodat de verbinding met de Zuiderzee verbroken werd en men aan deze kant geen last meer van eb en vloed zou hebben. Tot 2005 was hier het hoofdpostkantoor van Amsterdam gehuisvest. Inmiddels is dat verhuisd naar de Raadhuisstraat. Als u achter u kijkt, ziet u een achteruit rijdende auto van het merk Renault, met daar achteraan hollend een Franse vrouw met pikzwart, krullend haar.<br><br> De Openbare Bibliotheek Amsterdam is geopend op 7 juli 2007. Op 070707 dus. Ontworpen door de architect Joe Coenen. De OBA heeft een vloeroppervlakte van 28.500 vierkante meter en herbergt 1.7 miljoen boeken. Een van die boeken is wellicht Stijloefeningen van Raymond Queneau. Wij staan momenteel op de tweede verdieping bij de kast met schrijvers wier achternaam begint met de letter Q. Er zijn, zoals u ziet, aardig wat boeken van Queneau aanwezig, maar net Stijloefeningen niet. Wij vervolgen onze zoektocht op een computer, een vierde generatie iMac, vervaardigd door de firma Macintosh. Als wij Stijloefeningen intikken in het zoekvenster van het online archief, zien wij dat Stijloefeningen wel degelijk aanwezig is. Om onze zoektocht extra sjeu te geven, leggen wij ons probleem voor aan een authentieke medewerker. Deze medewerker staat geheel en al tot onze dienst en komt zelfs persoonlijk met ons meekijken. De gemiddelde medewerker van de Openbare Bibliotheek ziet dagelijks 2864 boeken door zijn of haar handen passeren. Of Stijloefeningen daar onlangs heeft bij gezeten, blijft vooralsnog onduidelijk. Want ook de medewerker kan het boek niet vinden. Als laatste strohalm reikt hij ons de unieke kans aan om ons probleem voor te leggen aan het magazijn, een even mysterieuze als geheimzinnige orgaan waar dag en nacht 77 vrouwelijke maagden werken die hermetisch worden afgeschermd van de buitenwereld. Deze magazijners, zoals de vrouwen worden genoemd, kun je uitsluitend per mail contacteren. Maar áls Stijloefeningen aanwezig is, dan weten zijn het. Via een mail stellen wij de vraag, waarop wij vijftien minuten dienen te wachten. Een tijdsspanne waarin u iets voor uzelf kunt doen. Zo kunt u boven genieten van een fantastisch panorama over onze geliefde hoofdstad. En natuurlijk van een zalig kopje koffie met bijvoorbeeld de befaamde appeltaart met in rum gewelde krenten! Opdat u weet dat ook de innerlijke mens niet wordt vergeten. Of breng een bezoekje aan het kleine, maar knusse Gerard Reve-museum!<br><br> <i>(15 minuutjes gaan voorbij)</i><br><br> Goed. Ik zie dat u allen weer terug bent. Helaas heb ik een droevige mededeling. Volgens de magazijners is Stijloefeningen wel degelijk aanwezig. En wel op de tweede verdieping, waar wij al de ganse middag hebben lopen zoeken. We mogen met een gerust hart concluderen dat Stijloefeningen kwijt is. Als u achter u kijkt, ziet u de geniepige tronie van de ironie. Wij hopen dat u, ondanks dit tegenvallende einde, hebt genoten van de rondleiding. Zo straks gaan wij terug naar het hotel. Daar krijgt u, voordat we aan tafel gaan, nog de gelegenheid om uitgebreid te shoppen. Zo weet ik dat er op het Bos en Lommerplein een uitstekende babywinkel is waar ze schattige babyschoentjes verkopen. ",
            "by": "Pietje Dollenkamp"
        },
        {
            "nr": 82,
            "title": "De Cock en het raadsel van het verdwenen boek",
            "text": "<b>Stationsplein, 12.00 uur in de middag</b><br> De Cock met C-O-C-K. stapte de bus uit. In de kruiwagen die De Cock voortduwde lag zijn trouwe kompaan Vledder zijn roes uit te slapen. Sinds de dood van hun schepper, nu alweer zoveel maanden geleden, was Vledder óf bezig laveloos te worden óf bezig zijn roes uit te slapen. Het miezerde en de wind joeg als een bezetene over het stationsplein. De mensen volgden hun eigen weg, kop diep in de kraag, alsof ze op de vlucht waren voor iets. ‘Elk mens is een verdachte’, dacht De Cock. En stapte stevig door. Hij was op weg naar de Openbare Bibliotheek Amsterdam in de hoop Stijloefeningen van Raymond Queneau te kunnen lenen, een Franse schrijver die op 25 oktober 1976 op mysterieuze wijze het leven liet. In Stijloefeningen vertelt Queneau 99 keer hetzelfde verhaal. Sinds de dood van zijn schepper verkeerde De Cock in een soortement van identiteitscrisis. De Cock was er achter gekomen dat hij in feite niets meer was geweest dan het zwangerschapsproduct van iemands levenservaring en verbeeldingskracht. Zijn schepper had ervoor gekozen om hem, De Cock met C-O-C-K, op een bepaalde manier neer te zetten. Maar was hij dat ook? Was hij niet meer dan de eigenwijze, nurkse man die zijn schepper van hem had gemaakt? Door 99 keer hetzelfde verhaal te lezen, hoopte De Cock iets meer te begrijpen van de keuzes van zijn schepper. Om zo wellicht nader tot zichzelf te komen. Terwijl De Cock zo in gedachten was over zijn queeste, merkte hij niet dat de ondergrond waarop hij liep was veranderd in een plank. En dat aan weerszijde diepe bouwputten gaapten waarin drilboren de koude grond los drilden en heipalen galmend de basis voor toekomstige gebouwen ramden. Vledder bracht een jammerend gekreun voort.<br><br> <b>Voor de bibliotheek, 12.24 uur</b><br> Vlak voordat De Cock de Openbare Bibliotheek wilde betreden, werd hij aan de mouw van zijn grauwe regenjas getrokken. Een vrouwpersoon met diep zwart, weelderig krullend haar en een volmaakt onschuldige glimlach stond voor De Cocks knoestige neus. ‘Uitkijken’, schreeuwden alle interne alarmbellen die De Cock tot zijn beschikking had. Zo’n vrouw kon alleen maar ellende betekenen. De Cock tilde zijn hoed een lichtjes op, om te laten merken dat hij geheel tot haar dienst was. Ze vroeg, in het Engels met een Frans accent, of dit het postkantoor was. De Cock keek naar het gebouw. Lang geleden stond hier inderdaad een postkantoor. Hoe wist de vrouw dat? Ze was duidelijk niet van hier. En waarom wilde ze dat weten? En waarom vroeg ze uitgerekend De Cock om raad? Was ze een huurmoordenaar, in dienst van de onderwereld? Vragen die om een antwoord schreeuwden. Maar dat antwoord kwam niet, want voordat De Cock haar kon ondervragen glimlachte ze zenuwachtig, en rende vervolgens weg richting een vluchtauto. ‘Vreemd’, dacht De Cock bij zichzelf.<br><br> <b>Op de tweede verdieping van de Openbare Bibliotheek, rond 12.45 uur</b><br> De Cock met C-O-C-K stond voor de Q. Zijn koele, bebrilde ogen gleden langzaam langs de ruggen van de boeken. Behoorlijk veel boeken van Queneau, maar geen Stijloefeningen. Nergens te bekennen. ‘Vreemd’, zei De Cock voor de tweede keer die dag. Hij parkeerde de kruiwagen met de nog altijd slapende Vledder naast een computer en tikte een zoekopdracht in. Volgens de online catalogus van de Openbare Bibliotheek lag het boek gewoon op de plank. ‘Zeer vreemd’, mompelde De Cock. Het leek er verdacht veel op dat het boek op klaarlichte dag verdwenen was. Hij liep naar een medewerker. Een licht getinte jongeling die druk bezig was het een en ander in te tikken op zijn computer. ‘Jonge heer’, zei De Cock. De jongeling schrok. De Cock maakte een interne aantekening en legde zijn probleem voor. De jongeling tikte weer wat in op zijn computer en liep, zonder wat te zeggen, richting de Q. Alwaar hij begon te zoeken.<br> ‘Vreemd’, zei de jongeling. Hij begon bij de P en de R te zoeken. En daarna op de trolleys waarop net teruggebracht boeken lagen te wachten om terug gezet te worden.<br> ‘Zeer vreemd’, zei de jongeling.<br> ‘Waar hebt u het boek voor de laatste keer gezien’, zei De Cock.<br> ‘U denkt toch niet dat ik…?’, zei de jongeling. Waarop hij De Cock aanraadde een mail naar het magazijn te sturen. De kans was groot dat het boek daar lag, aangezien het geregistreerd stond als aanwezig, maar niet aanwezig was. De Cock trok zijn wenkbrauwen sceptisch op, maar besloot de raad op te volgen. Hij stuurde een mail.<br><br> <b>Op de vijfde verdieping van de Openbare Bibliotheek, in het restaurant, rond 13.15 uur</b><br> De vijftien minuten wachttijd liet hij op de bovenverdieping voorbij glijden, onder het genot van een ouwe klare. Du moment dat De Cock de kop van de jenever eraf slurpte, werd Vledder wakker met een warrig ‘ik weet van niks…’ De Cock bestelde middels een eenvoudig handgebaar nog een ouwe klare en bracht zijn kompaan op de hoogte van het per toeval ontdekte raadsel. ‘Vreemd’, concludeerde ook Vledder. ‘Je kan zien wie zijn leermeester is’, bedacht De Cock. Doch mijn scherpe observatievermogen moet hij jammer genoeg missen.<br><br> <b>Op de tweede verdieping van de Openbare Bibliotheek, rond 16.30 uur</b><br> Een ruime drie uur en een kleine negen ouwe klares p.p. later, waggelden De Cock en Vledder de lift uit. De Cock logde in op zijn mail. De letters dansten over het scherm. Hij negeerde de 34 als ‘zeer urgent’ aangeduide mails van commissaris Buitendam en klikte op de mail van het magazijn. Met dubbele tong las hij voor dat Stijloefeningen gewoon op de tweede verdieping aanwezig moest zijn.<br> ‘Vreemd’, zei Vledder.<br> ‘Zeer vreemd’, zei de Cock.<br><br> <b>In een babywinkel op het Bos en Lommerplein, 17.44 uur</b><br> Vlak nadat hij een paar babyschoentjes had gekocht, bedacht De Cock zich dat hij helemaal geen baby had. Zijn identiteitscrisis zou nog wel even aanhouden. Met of zonder C-O-C-K. Hij besloot zich er zo min mogelijk van aan te trekken, zette zijn hoed op en liep huiswaarts. ",
            "by": "Pietje Dollenkamp"
        },
        {
            "nr": 83,
            "title": "De verwarde man",
            "text": "De politie heeft dinsdag 2 februari een verwarde man aangehouden. Hij was op dat moment in een babywinkel op het Bos en Lommerplein bezig babyschoentjes te kopen. Een luttele drie uur daarvoor stapte de verwarde man op het stationsplein uit de bus. Hij duwde een kinderwagen voort waarin 99 blikjes Whiskas lagen. Hij liep het plein diagonaal over en leek zich niet aan de miezerregen, ook niet aan de striemende wind en al helemaal niet aan zijn voortploeterende medemens te storen. Diverse ooggetuigen bevestigen dat de verwarde man aan één stuk door een tekst schreeuwde die wij als volgt hebben weten te reconstrueren: ‘Moet naar Openbare Bibliotheek! Stijloefeningen van Queneau lenen!’ Bij het Oosterdokseiland lag er over de weg een plank met aan weerszijden diepe bouwputten. Vanuit de diepte klonken de geluiden van heipalen en drilboren, geluiden waarboven de verwarde man een langgerekt wolvengehuil liet horen.<br><br> Vlak voordat hij de bibliotheek wilde betreden, werd de verwarde man aangeklampt door een vrouw die hem in het Engels met een Frans accent vroeg of dit het postkantoor was. Op luide toon begon de verwarde man tegen de vrouw te schreeuwen dat ze naar de Raadhuisstraat moest. Volgens omstanders rende de vrouw daarop in wilde paniek weg richting een achteruit rijdende Renault.<br><br> Boven, op de tweede verdieping, begon de verwarde man alle boeken van schrijvers met een Q uit de boekenkast op de grond te gooien. Hij bleek met name geïnteresseerd in de boeken van de Franse schrijver Raymond Queneau. Een aantal bibliotheekbezoekers besloot de security te waarschuwen, maar die zagen geen reden in te grijpen. Onder het braken van het woord ‘gollem’ begaf de verwarde man zich naar de dichtstbijzijnde computer en tikte ‘stijloefeningen, Raymond Queneau’ in het zoekveld van de zoekmachine. Volgens de resultaten van de zoekmachine lag Stijloefeningen van Raymond Queneau gewoon op de plank. De verwarde man liep daarop naar een argeloze medewerker die hij over de balie heen sleurde en op zeer intimideren toon opdroeg mee te helpen zoeken.<br><br> Bij de Q aangekomen troffen de verwarde man en de medewerker een wirwar van op de grond geworpen boeken aan. Ook de medewerker kon niet voldoen aan de onbegrijpelijke eisen van de verwarde man en verkeerde, zo verklaarde hij later aan uw verslaggever, in doodsangst. Desondanks lukte het hem om de verwarde man te overtuigen een mail te sturen naar het magazijn, die zijn vraag wellicht wel konden beantwoorden. Zo hoopte hij enige tijdswinst te boeken, verklaarde de medewerker later. De verwarde man stuurde een mail. In de tijd die hij moest wachten is de verwarde man, krijsend als een gibbon-aap, van tafel naar tafel gesprongen. Toen hij vijftien minuten later zijn mail checkte en las dat Stijloefeningen op de plek lag waar het moest liggen, ontdeed hij zich van zijn kleren en verliet hij luid brullend het pand, slechts gekleed in een enkele sok. ",
            "by": "Pietje Dollenkamp"
        },
        {
            "nr": 84,
            "title": "Presentator die ten onrechte denkt aansluiting te hebben gevonden bij 'de kids'",
            "text": "Yo kids! Vet cool dat je weer kijkt! Hoor mijn verhaal: Ik stapte laatst de bus uit op het stadionplein. Je weet togh?! Ik duwde mijn zoon die in zijn superlauwe, gifgroene kinderwagen lag te ronken. Het was druk op het plein, maar de mensen waren me toch een partijtje chaggie! Niet normaal meer. Ze keken allemaal naar beneden terwijl de miezerregen en de wind hun ding deden. Lekker? Not! Maar geen reden om je kaaskop te laten hangen, want het leven is te gek! Onthoud dat, kids! Maar goed, even chillen nu: ik was op zoek naar Stijloefeningen (je weet togh!), van Raymond Qeuneau. En daarom ging ik naar de Openbare Bibliotheek, want boeken zijn vet cool! Maar ineens kon ik niet meer op de weg, maar moest ik op een plank lopen. Hoe weird is dat! Ik deed even pas op de plaats en zag toen de ongelooflijke mess die het was, niet normaal meer. Alsof Amsterdam door z’n fokking kop is geschoten en aan de beademing lag, weet je. Echt. Niet. Normaal. Meer. Maar goed, maakt niet uit.<br><br> Voordat ik de fokking bieb wilde betreden werd ik aangeklampt door een chick met vet cool zwart krullend haar. Die chick vroeg me in het Engels met een supersexy Frans accent of dit het fokking postkantoor is. Hoe weird is dat?? Dus ik wil haar vertellen dat ze hier niet goed zit, haalt ze een fokking agenda of weet ik veel wat uit haar binnenzak en laat mij twee adressen zien. Dus ik check die adressen, kijkt die chick nerveus als een mug naar achteren, waar een vet coole Renault 21 uit negentien fokking achtentachtig of zo, niet normaal meer, achteruit van ons weg rijdt. Ik wil die chick vertellen dat ze naar de Raadhuisstraat moet gaan, maar ze luistert al niet meer en rent, als in slow motion achter de auto aan. Leipe shit ouwe, echt niet normaal meer. Maar whatever.<br><br> Even later sta ik boven de boeken bij de Q te checken. Er heerste zo’n vet chille sfeer in de bibliotheek, echt master. Maar hoe ik ook zocht, dat fokking Stijloefeningen zat er niet bij. Dus ik naar compu, klop een search in en zie dat Stijloefeningen volgens de compu wel is waar ie moet zijn. Dus ik naar een medewerker en ik zeg: ‘Yo gast, ik ben op zoek naar Stijloefeningen van Raymond fokking Queneau en het staat niet in de kast, maar volgens de compu wel.’ Moest ik mijn vraag drie keer herhalen voordat die gast me digde. Niet normaal meer. Maar toen ging ie met me mee. Hij zoeken. Hij niets vinden. Hij zeggen tegen mij dat ik een mail moet sturen naar het magazijn, want die hadden nog wel een exemplaar. Ik zeg: ‘Boks ouwe’ en taai af naar de compu om die fokking mail te sturen. Kwartiertje chillen. Dropt er een mail in m’n mailbox. Wat denk je? Volgens het magazijn lag fokking Stijloefeningen gewoon waar het fokking moest liggen en waar ik dus de hele fokking tijd had lopen zoeken! Dat dig je toch niet?<br><br> Kocht ik even later, in een babywinkel op het Bos en Lommerplein, vlak bij waar mijn huis woont, superlauwe babypatta’s. Helemaal master! ",
            "by": "Pietje Dollenkamp"
        },
        {
            "nr": 85,
            "title": "Boers",
            "text": "Ik stap dus op ut stationsplein in dieën groâte stad uut dieën bus, met mien zoân in zijne keierwoâguh. Mien zoân sloâpt. Gelaik n’n roâske. Ut regent en ut woâit. Ut volk war voârnoâm’luk met z’n eigens bezig. Kop in den kroâg, gok richting grond. En den deze war op weg noâr den Bibliotheek. Om een of ander boekske genaamd Stijloefening’n van een of andere oâteur uut Frankrijk genoâmd René Quenoâ te leiuh. War ik al n’n week of wa noâr op zoek. Wa ene brute schajtzooj ist hiero trouwens in den groâte stad. Ik loâp hiero oâver een of andere voâge plank hout. Oâveral waar’k kiek bouwputt’n en dergelaike. Heipoâlen dender’n mien oâruh binn’n, drilboâren drill’n mien trommelvliez’n d’ruut. Moâr ik stoâr mich doâr moâr nie an.<br><br> Wil ik doâr den bieb betrejuh, wo’k doâr aan mien mouw gesjord doâr zo’n vrouwke. Ge wit wel, me van die hoâr’n. Een permanenke of wee’k wa veur sjiek kapsel. Schoon vrouwke, kan’k oe wel zegguh. Ze vroâgt iets in een of ander toâlke da’k nie thuus brenguh kan. Zal wel Duuts wezuh of zu etwas. Ik zai wablief. En da vrouwke zai ut nogmoâls in da brabbeltoâltje van d’r. Moâr nu’k goe oplet, heur ik da ze hoâgstvermoedeluk vroâg: ‘Witte gij of di’t postkantoâr is of nie?’ Ut vrouwke loât mich n’n briefke zien , waarop ik Roâdhuusstroât ljees. Ik zai tegen da vrouwke, ik zai: woâr ziedegij mich veur an? Ik stoân hier op mien klomp’n en in mien boer’nkiel en gij loopt mich hiero dieën weg te vroâguh? Zijdegij helemoâl zot geworden? En weil ik da zai, kiekt da vrouwke achterom en zie daar n’n wagenke achteruut riedend weg jakkerûh. Ut vrouwke oârzel gjeen momentske en vliet er achteroân.<br><br> Ik stoâ bij dieën Q. Moâr hoe’k ok kiek, da boekske genoâmd Stijloefening’n zie’k d’r nie bij stoân. Dus di jong goât naar den kompjoeterkes en begint tegen een van dieën kompjoeterkes te schreien da Stijloefeningskes nie aanwezig is en of da normoâl war. Ge roâdt ut al: da kompjoeterke zai niks. Ge ken nog bejer un boâl hooi vroâguh om n’n koe te immiteren, of nie? Dus ik goâ noâr zunne knech die doâr an zunne sjiek buroke gezeten zijt. Dus ik zai tegen da menneke, ik zai: hedde gij Stijloefeningskes van Renéke Quenoâ, of nie? Dus da menneke klopt ut een en ander in op zijne kompjoeterke en op zunne gegeje moment zien ik um van zijne zetel afkomen en richting de Q lop’n. Dus ik zai tegen um, ik zai: hedde ge da boekske dus toch op voorroâd, of nie? En hij zai tegen mai, hij zai: Joâ. Dus ik zai, d’as mooi, zai ik. Moâr bij dieën Q oângekommuh, ziet da menneke dus helegaar niks van wa’k wilde. ‘Da’s dan froâi’, zai ik tegen ‘m. Dus hij zai tegen mich, hij zai: Ge kunt ut best n’n mail noâr da magazijn stur’n. Dus ik zai, da zou best, maar’k woâr ziedegij mich veur an? Ikwit dus bij God nie hoe’k da mot doen, n’n mailke sturen. Dus hij zai da hij ut wel efkes zou doen. Afijn, hij doe da dus, en een klein kwartierke loâter, krijg da menneke een mailske terug woârin stoât da Stijloefeningkes wel degelijk doâr is, woâr ut mot wezen. Moâr doâr he’k al reeds den ganse dag lopen koekeloere da ut n’n oârd ha, of nie?<br><br> Op boerderie Bosch en Lommer, koop ik n’n poâr klompkes veur mien zoân. Krek wa’k wou! ",
            "by": "Pietje Dollenkamp"
        },
        {
            "nr": 86,
            "title": "Alwetende verteller",
            "text": "Kijk, daar gaat Max J. Molovich. Hij is net uit de bus gestapt en loopt nu achter een gifgroene kinderwagen waarin zijn zoon ligt te slapen. Zie ‘m daar toch dapper voortstappen over het stationsplein van Amsterdam. Het regent en het waait, maar Max stapt onverdroten voort. Het is een aardig ventje, ik mag ‘m graag. Hij behoort tot m’n favoriete personen in dit aardse tranendal. Hij is op zoek naar Stijloefeningen van Raymond Queneau in de vertaling van Rudy Kousbroek. Daar is hij al een tijdje naar op zoek, maar het boek is nogal gewild en nergens meer verkrijgbaar. Dus nu hoopt hij het te kunnen bemachtigen in de Openbare Bibliotheek van Amsterdam. Dat zal ‘m niet lukken, kan ik u nu al verklappen. Alhoewel, verklappen is een groot woord. Want hoogstwaarschijnlijk weet u, zeer gewaardeerde lezer, ook al dat Max dat boek binnen dit verhaal niet gaat vinden. Als u een volhouder bent heeft u dit verhaal al zo’n 85 keer gelezen, steeds in een iets andere gedaante. Dus u weet zo ongeveer wel wat er komen gaat. Net zoals ik dat weet. Zo weten u en ik dat hij het boek vandaag niet vinden zal. En zo weten u en ik dat Max nu over een houten plank loopt, die dienst doet als een soort loopbrug over modderige plassen. En dat hij kijkt naar de modderige bouwputten en luistert naar de heipalen en de drilboren.<br><br> Vlak voordat hij de bibliotheek wil betreden, zal Max staande worden gehouden door een vrouw die in het Engels met een Frans accent vraagt of dit het postkantoor is. Het is een beeldschone vrouw, met weelderig zwart krullend haar. De vrouw heeft haar informatie uit een reisgids uit 2001. Zo zie je maar weer: er kan een hoop veranderen in tien jaar. Maar op het moment dat Max aan de vrouw wil uitleggen dat dit niet het postkantoor maar de Openbare Biblitoheek is, zal achter de vrouw een oude, grijze Renault 21 wegrijden. Achter het stuur zit de echtgenoot van de vrouw. Hij is in de veronderstelling dat zijn vrouw zo dadelijk het postkantoor binnen zal gaan en is op zoek naar een plekje om te parkeren. Hij doet dat achteruit rijdend, daarbij kijkt hij over zijn schouder met als gevolg dat hij niet ziet dat zijn vrouw zich omkeert om naar hem toe te rennen. Want dat is wat er, tot een lichte verbazing van onze dappere held, zal gebeuren. De vrouw rent weg, en zal haar echtgenoot pas een half uur later zien. Nat gerekend als een verzopen katje.<br><br> Kijk, daar is Max al op de tweede verdieping van de biblitoheek. Hij staat bij de Q van Queneau te zoeken. Daar zal hij Stijloefeningen niet vinden. Hij zal bij de P en de R kijken, en ook daar zal hij niks vinden. Hij zal voor de zekerheid op de computer kijken en daarop zal hij lezen dat het boek gewoon op de plank hoort te liggen. Maar daar ligt het boek niet. Het boek ligt namelijk heel ergens anders, namelijk tussen de esoterische zelfhulpboeken van lieden als James Redfield en Rhonda Byrne en Eckhart Tolle en hoe ze ook allemaal mogen heten. Het boek is daar neergelegd door een gefrustreerde student Franse literatuur in de 20e eeuw en zal pas in het jaar 2018 gevonden worden, want al die zelfingenomen zelfhulpzoekers zien wel dat Stijloefeningen niet thuishoort tussen de Celestijnse Belofte en De Kracht van het Nu en Het Boek Met Alle Antwoorden, maar ze zijn zo met zichzelf bezig dat het niet in ze op komt om het boek even aan een bibliotheekmedewerker te geven. Nee, ze pakken het op, geïntrigeerd door de titel, kijken het in, begrijpen niet wat ze zien en leggen het weer terug.<br><br> Maar waar was ik? O ja, Max zal zijn vraag voorleggen aan een medewerker. En de medewerker zal mee helpen met zoeken, maar ook de medewerker zal niks kunnen vinden. Want ook de medewerker weet niet dat Stijloefeningen verdwaald is. En de medewerker zal aanraden om een mail te sturen naar het magazijn, omdat die ongetwijfeld nog een exemplaar zullen hebben. En Max stuurt braaf die mail. En krijgt een kwartier later een mail terug waarin staat Stijloefeningen van Raymond Queneau gewoon op de daartoe aangewezen plek stond. Max zal een vermoeide zucht slaken. Hij zal het pand verlaten en hij zal de bus terug naar huis nemen. En in een babywinkel op het Bos en Lommerplein zal hij een paar babyschoentjes kopen. En later die avond zal hij het avontuur van die dag op vier verschillende wijzen vertellen, bij wijze van eerbetoon aan Raymond Queneau. Of eigenlijk: omdat hij dat gewoon leuk vond om te doen. Maar zodra hij die eerste vier Stijloefeningen heeft geschreven, zal Max Molovich, de goeierd, begrijpen dat er nog 95 zullen moeten volgen. Want wie 1 t/m 4 zegt, moet ook 5 t/m 99 zeggen.<br><br> Die nacht kan hij de slaap niet vatten. ",
            "by": "Pietje Dollenkamp"
        },
        {
            "nr": 87,
            "title": "Code",
            "text": "Kraak de code en win een romantisch etentje met de verwarde man.<br><br> In kwellende situaties toveren apen pennenvruchten uit invloedrijke tapijthandelaren. De engelen buigen uitermate succesvol en negeren langzaam onze overrijpe politieke overlevingstrategieën. Verveelde en radicaal hompiekurkende ettertjes tegelen slablaadjes tot appelmoes. Tevens, in overleg, nagelen schoolverlaters patatjes. Leipe eekhoorntjes in Napels, met immorele jaknikkers naaien ze ogenblikkelijk, ontegenzeggelijk negerzoenen. Laaiend in grote Tefalpannen. Iedere nestor ziet in jaarringen nevels. Klote. Iemand nestelt de eerste relschoppers wat aardbeienijs. Geleidelijk etend negeren Tellsellkijkers een snelkookpan. Laat andere potloodventers een nagelschaartje halen! En tepelkloven redden Elsbeth geenszins. Elke non tegen elke non haalt elf tegelzetters. Want anders aait iemand Theo. De elf meningen etsen niets sympathieks. En nog kopen Ieren juichend katholieke enkelbandjes?! Negen andere aambeelden aan rariteitenkabinetjes belegeren elf negers. Evenzoveel Denen en Noren. Alles aan nietszeggende hoofden ezelt treinverkeer en inboedelverzekeraars. Nog dagelijks veilt Anton nepbontjassen. Help, eendracht tekent plantsoenendiensten! Leer eigenwijsheid in neofoetale mammoettankers of eet taugé. Ik kook over van energie, ruik elke eeltplek, nopende puist, lachende aambei. Nog kunnen velen eerder roken dan etteren. Raar maar eventueel toch aanbevelenswaardig. Als niemand beschonken en individueel de eekhoorntjes kapot ademt. Nooit te eenvoudig neuzen, daapse ingenieurs! Eerst poepen en bouten. Of uitwaaien. Weliswaar plukt u teelballen, tyfuszakjes en neuspuisten. In kraakheldere bewoordingen ebt Nico overige paaseitjes weg. En goed! Niemand anders aardt raar, Duitsers excluded. Buiten invloederijke brekebeentjes lobby ik ordentelijk tot halverwege Enkhuizen. En kijk omstreeks morgenochtend steevast Telekids, in jeugdigheid lekker onovertroffen. Egels fotosynthetiseren eventjes niet in naaldwouden. Geen enkele noot van anderen negeert Queneau. U etaleert nieuwe enkelbandjes. Ach, u treitert elfjes. Leendert en Nico eten noedels.<br><br> Vretend laten arendsjongen konijnenbotjes vallen op ordentelijk ratten die aanvankelijk toneelstukjes instuderen. Krijg de Engelse bibbers, indigolul. En blijf in nevelen gehuld, anale hopjesliefhebber. Ongelooflijke uilebal. Druilerige theezakjesuitknijper. Elke eenvoudige neringhouder vouwt rouwkorsten om uw wijf, maar ik jaag stuipen tot aanstaande aarswonden! Nertsen dragende eikelvreters. Zelden echt willen indoctrineren. Lepelend welt Eddy teennagels. En niet olieverfachtige, feeërieke diepvrieskippenpootjes in tapirsaus. Helemaal echwel toppie! Panfluiters openen stationsrestauratie, tevens kiosk. Aan niemand toefluisteren. Of ordentelijk raadgeven. In sociale tijden eten rillende wolven ijlende jongen. Later is korter, weet iedereen. Laat u inenten tegen laadkleppen en genetische grogs. En niemand weet alles. Amper reed ze elders naartoe. Amper aardt regenval tot oefenwatertjes en metawatervallen of elke troepoudste katapulteert iemand. Ja, klote toch?! Zelf eten arendsjongen chocoladetruffels. Hij tekent echter retegoed op muren, wanden, aardewerk, appelbomen, roterende eenpersoonspannetjes. En niemand anders urineert tegen Otto! Weet elke gordijnverkoper. Rijdend is Jean diep tevreden. Zoë etaleert rennend een niet te weerstaan elfde gebodje.<br><br> Bezemend of vervend, en Nico is sympathiek. Het eetlustvervangende tepeltje betaalt otzet enerverende kopermunten. Nog elf reigers grijpen ergens Nico’s strot tot eekhoorntjesbrood. Veel indigo’s neuken daapse echtbrekers. Nog volgens onder liggende gansjes eert niemand Simon, de eftelingkenner. Computers openen mega-store, peuter uilebalt traag en raar in sloten. Help eenvoudige tuinbroekjes bij oefensessies. Een kraaloogjesverzamelaar eert ronduit wel. Ezels, leipo’s. In kooigevechten grijpt Anton naar ambivalente aalscholvers. Reutelend en enerverend neukt Medvedev Engelse diplomaten en weteringcircuitminnende, eensgezinde radicalen. Krijg eerdaags rabiës! Of ook Kleverman het in jijbakken kan aantonen negeert het eventuele tranentrekkende boekwerkje of eenheidsworst kan nog internationaliseren. Enerzijds tyfus (vrienden, indianen, negers, denen, Engelsen, Noren, Hunnen, Indiërs, jodens, zieners, elfjes, godenzonene, trekpaarden, dazen), anderzijds tentharingen. In kogelronde e-mails entert Nico meeldraden aan Italiaanse luipaardvangers. Nog aardige, algehele rariteiten. Het eventuele tegenzetje mag anderzijds graag apentrots zitten immobileren. Ja, nee, maar… Of elcerlyk tot sauerkraut tuurt: u roept en noopt. Dralend iemand emotioneel hoereren. Evenveel buisposten beven eventjes nog na. Of gooit een Engelsman nooit, ever. Xylofonen eroderen metterjaren paradijsachtig. Levend aarden aardappelen religieuzer. Meersterlijke aria’s ademen rare vogels. Ogenschijnlijk lijken gevers en nemers stichtende heilzoekers. Even toch meegeroken aan grote azijn zeikende, in Juinen naaiende ladenlichtende, invloedrijke grootinquisiteur! Tot het eventuele tekentafeltje behoeden ochtenderecties eikels. Kut, God… en waar onzin ontstaat, neigen waarheidszoekers afkeurend achterop rakend het ene terloopse hoorspel of operette reutelend tegen te episteren. Luie indianen geven graag. En nu.<br><br> Iemand negeert eventjes een babywinkel aan babykleertjes. Yoghurt waait in nevenliggende kelders. Eelt ligt op Perzische hevelvoetjes en trommelt broze omstanders. Slaapverwekkende engeltjes negeren liever ons mensen met eeltbulten. Radeloos punnikt Lorelei eenhoorns in negligé’s. Klootzak, of ondoorgrondelijke penis? Ik koop babyschoentjes aan Bosch Y Schaduw. Chocolade hoentjes om even niets te jonassen. En stiekem vreet Olaf onze radijsjes. Men neme zuigzoenen onder octrooi. Nu! ",
            "by": "Jos Hijlen"
        },
        {
            "nr": 88,
            "title": "Klumperbeven",
            "text": "Ik bus de stap uit en been met gepaste zwind over het stationsplein. In mijn zoon ligt de kinderwagen te slapen. Het pijpt regenstelen en er guurt een winderige waai. De mensen keren in zichzelf gelopen, kraag in de kop, grond richting neus. Het is hier niet bepoeld een vrolijke baal. Wat een zeringtooi! Amsterdam lijkt wel één blote grouwput. Drilpalen en heiboren trommelen mijn teistervliezen. Ik plank verder over een loop. Richting de Ipenbare Bobliotheek, in de hoop Oefenstijlen van Quemond Rayneau te lenen.<br><br> Vlak voordat ik de betreed wil bibliotheken, trekt een jas mij aan m’n vrouw. Het is een beeldvrouwe schoon, met haar zo raaf als de zwarten. Ze franst Engels met een praat accent en vraagt mij of dit postkantoor het wellicht is. Er heeft hier inderdaad post een ooitkantoor gestaan, lang geleden. Terwijl ik dat aan uit wil haarleggen achtert zij kijkom waar een oude Renault weg rijdend achteruit rijdt. Ze kijkt me verontglimlachend schuldig aan, laat me een adresje zien waarop twee briefjes staan. Staarhuisraad, lees ik. Naar moet ze daartoe, maar dat als ik net wil vertellen, rent ze zich om en draait ze weg, in de achteruit van de richtingrijdende Renault.<br><br> Boven, op de verdiepte tweeling, qoek ik bij de zoek naar Oefenstijlen. Maar hoe ik oek zook, het vind is niet te boeken. Ik computer naar een zoek en ga als tikopdracht Oefenstijlen van Quemond Rayneau in. Volgens de catagale digitogus is het boek gewoon aanwezig. Omdat ik zaak wil zijn van m’n zeker, hulp ik de roep in van een medewerker. Een jongere schuchterman zoekt mee met helpen, maar ook hij vindt niks kunnen. Hij tipt me wel de geef om even een stuurtje naar de mail te magazijnen. Kost je een tijdje kwartieren, maar bij de heb moeten ze ‘m zeker magazijnen. Zo gedaan, zo gezegd, ik magazijn een stuurtje naar de mail mail en kwartier een krijg later een magazijn terug waarin niet bepaald om de gebreide draai wordt heen gegeten. Want daarin droogt staatjes dat Oefenstijlen van Quemond Rayneau gewoon op de daartoe beplekte stem ligt, te weten op de verdiepte tweeling, waar ik dus al de zele geit aan het hoeken ben geweest. Ik was dus mooi met een blije mus doodgemaakt.<br><br> Een laatje tijder, in een winkelbaby op het Lom en Bosserplein, zoon ik scheteboentjes voor mijn koop. ",
            "by": "Pietje Dollenkamp"
        },
        {
            "nr": 89,
            "title": "Zombie",
            "text": "Duizenden hongerige ondoden lopen zielloos over het stationsplein. Op zoek naar voedsel, naar half vergane hondenlijken, naar vers mensenvlees. Het is gekkenwerk dat ik hier ben, maar de brandstof van de bus is op. Ik hoopte dwars door de menigte wandelende lijken heen te kunnen rauzen. Maar het mocht niet zo zijn. Ergens ter hoogte van het gebouw dat ooit Oibibio huisvestte, hield de bus op met rijden. Ik heb ‘m uit laten rollen en nu loop ik hier. Onder mijn gele regenpak heb ik mezelf in aluminiumfolie verpakt in de hoop niet besmet te worden door de verontreinigde miezerregen. Donkere wolken hangen als een woedende God boven het troosteloze Centraal Station. Een venijnige wind rammelt aan de kapotte ramen. De kinderwagen die ik voortduw zit vol met jachtgeweren, ijzeren staven, keukenmessen, een shotgun en een kettingzaag. Maar als ik dat hier moet gebruiken… als ze merken dat ik nog niet dood ben… dan ben ik verloren, dat weet ik maar al te goed. Waarom doe ik dit eigenlijk? Om Stijloefeningen van Raymond Queneau te kunnen bemachtigen. Tja. Als ik mij iets in m’n hoofd haal, dan rust ik niet voordat ik het voor elkaar heb. Zo ben ik. Daar kan geen bloeddorstige ondode ook maar iets aan veranderen. Gelukkig zijn ze te veel met zichzelf bezig om me op te merken. Ik heb het gehaald en loop nu over een plank. Links en rechts modderige bouwputten die er verlaten bij liggen. Beneden vechten drie schurftige honden om een groen uitgeslagen mensenbeen.<br><br> Voor de bibliotheek. Een aantal letters die ooit, in betere tijden, samen met een een aantal andere letters boven de ingang de woorden Openbare Bibliotheek vormden, liggen op de grond. De ruiten van de bibliotheek zijn stuk voor stuk gesneuveld. Ik kijk naar boven. Het gebouw hangt dreigend over me heen, als een enorme grafsteen die mij elk moment kan verpletteren. Ik pak voor de zekerheid m’n shotgun uit de kinderwagen en laad ‘m door. Net als ik naar binnen wil gaan, voel ik dat er iemand aan mijn rechterbeen hangt. Als in een reflex geef ik een trap naar achteren, draai me om en schiet een kogel dwars door het hoofd van een vrouwelijke zombie. De kogel mist z’n uitwerking niet: haar halve hoofd is weg. Haar gitzwarte krullen bungelen op haar rechterschouder. Waar ooit haar rechteroog had gezeten zit nu een groot gapend gat waaraan een oor bungelt. POST OFFICE, schreeuwt ze. Ik hoor dat ze een Frans accent heeft. Ooit heeft hier inderdaad een postkantoor gestaan. Lang voordat Amsterdam besmet raakte met het virus. Terwijl ik mijn shotgun herlaad, draait de ondode vrouw zich om en waggelt ze met haar armen vooruit richting een achteruit rijdende Renault 21 waarin een lachend skelet achter het stuur zit. Lappen vlees hangen aan zijn schedel. Ik schiet de vrouw in haar rug. Flarden bedorven zombievlees vliegen in de rondte, maar de vrouw blijft half vallend doorlopen.<br><br> Boven op de tweede verdieping. Het is een chaos hier. Alle ramen zijn eruit. Er liggen meer TL-buizen kapot op de grond dan dat ze aan het plafond hangen. Overal liggen boeken. Bij de Q zijn zowaar een aantal boeken van Queneau te vinden, maar uiteraard zit Stijloefeningen daar niet bij. Dat zul je altijd zien. Ik loop naar de bureaus waar eens de computers stonden. Er staan er nog wel een paar. Maar alles is eruit gehaald. Volledig ontmanteld. Aan diggels geslagen beeldschermen. Maar terwijl ik hier sta, zie ik dat er iemand achter een bureau zit. Ik laad mijn shotgun weer en sluip op de persoon af, die diep geconcentreerd boeken aan het sorteren is. Een vrij gave, van enige blos voorziene huid doet mij vermoeden dat ik hier met een levend wezen te maken heb. Als ik hem vraag wie hij is, schrikt hij zich helemaal het apenzuur. Maar hij hervat zich vrij snel door een AK47 te pakken en in het wilde weg te gaan schieten. Gelukkig is de man zo bijziend als een Kentucky Fried Chicken, zodat ik tijd heb om me te verschuilen achter een stuk of tien zo te zien amper gelezen exemplaren van De Ontdekking van de Hemel. ‘Ola supermercato‘, schreeuw ik, ‘ik wilde alleen maar weten of jullie Stijloefeningen van Raymond Queneau hebben.’<br> ‘Zeg dat dan’, schreeuwt de medewerker.<br> ‘Ik ben op zoek naar Stijloefeningen van Raymond Queneau.’<br> ‘Bij de Q’, schreeuwt de medewerker.<br> ‘Daar lag ie niet.’<br> ‘Misschien heeft het magazijn nog een exemplaar’, zegt de medewerker.<br> ‘Hoe weet ik dat?’<br> ‘Moet je even een mailtje sturen.’<br> ‘Zijn er nog computers die het doen dan?’<br> ‘Nee.’<br> ‘Hoe moet ik dan een mailtje sturen?’<br> ‘Goed punt. Laat mij daar even over nadenken.’ Zegt de medewerker.<br><br> Vijftien minuten later deelt de medewerker mij mede dat er lang over heeft nagedacht, maar dat hij geen idee heeft hoe je het magazijn zonder mail moet bereiken. Enigszins teleurgesteld begin ik aan de barre tocht terug.<br><br> Op het Bos en Lommerplein, vlak bij mijn schuilplaats onder de restanten van de ringweg, vind ik in een verlaten babywinkel een paar prachtige babyschoentjes voor mijn zoon. ",
            "by": "Pietje Dollenkamp"
        },
        {
            "nr": 90,
            "title": "Telegrafisch",
            "text": "BUS STOPT STOP NAAR BIBLIOTHEEK VOOR STIJLOEFENINGEN STOP VAN RAYMOND QUENEAU STOP REGEN EN WIND MENSEN IN ZICHZELF GEKEERD STOP MODDERIGE TERINGZOOI HIER STOP DRILBOREN EN HEIPALEN TEISTEREN TROMMELVLIEZEN STOP VROUW VRAAGT IN ENGELS MET FRANS ACCENT OF DIT POSTKANTOOR IS STOP ONTKENNEND ANTWOORD WORDT NIET GEHOORD WEGENS WEGRENNEN NAAR ACHTERUITRIJDENDE RENAULT STOP TWEEDE VERDIEPING BIJ Q STOP STIJLOEFENINGEN NIET AANWEZIG STOP VOLGENS COMPUTER WEL STOP MEDEWERKER ZOEKT MEE STOP OOK NIKS STOP VOLGENS MEDEWERKER EXEMPLAAR IN MAGAZIJN STOP MAIL NAAR MAGAZIJN STOP MAIL VAN MAGAZIJN STOP VOLGENS MAGAZIJN STIJLOEFENINGEN GEWOON AANWEZIG OP DAARTOE BESTEMDE PLEK STOP KUT STOP BABYSCHOENTJES IN BABYWINKEL OP BOS EN LOMMERPLEIN STOP OOK MOOI STOP",
            "by": "Pietje Dollenkamp"
        },
        {
            "nr": 91,
            "title": "Zoon",
            "text": "Vroem. Tuut tuut. Whèèèh!! Die! Die! Whèèèh! Die! Die! Hjumhjumhjum. Zzzzzzzzzz.*<br><br> Zzzzzzz.**<br><br> Zzzzzzz. Hjumhjumhjum. Zzzzzzz. Grumbl. Huh? Whèèèh. Die! Die! Papa? Hjmwhumwhum. Boe?Boe? Hjmwhumwhum. Whèèèh!!! Die!***<br><br> Zjjoemmm. Vroem. Tuut tuut. Schoe!****<br><br> * We zitten in zo’n enorme auto, samen met een aantal andere mensen. Ik voel dat ik elk moment in slaap kan vallen. Ik gooi woedend m’n speen weg. Papa pakt de speen op, doet ‘m even in zijn eigen moment en stopt ‘m dan in mij. Ik haal de speen eruit en gooi hem weer woedend weg. Dat herhaalt zich een paar keer. Totdat ik me helemaal leeg gezogen voel. Ik kan niet meer. Ik begin op de speen te zuigen en binnen een paar seconden wordt de wereld troebeler en nog een paar seconden later ben ik weg. Het deint lekker. Ik hoor wat gekraak, het wordt wat benauwder. Even later hoor ik een sissend geluid. Het is ineens een stuk kouder. Er klinkt een zacht getik. Ik hoor voetstappen van heel veel mensen. Stappe stappe stappe. Ik hoor gedreun en gedril.<br><br> **Ik hoor papa praten tegen een vrouw die niet mama is. Ze brabbelen in een onverstaanbaar taaltje. Even later voel ik dat de temperatuur aanzienlijk is gestegen. Even word ik zwaarder, dan heel even lichter. Ik zweef. Het wordt rustig. Er heerst hier een aangename sfeer. Vrolijke lichtvlekken vliegen voor mijn gezicht. Daar komt mama aan, met aap.<br><br> *** Grote, witte, lichtgevende ballen stuiteren voor mijn ogen. Aap danst. Mama danst mee, ze is heel erg vrolijk. Papa zegt iets. Ik zie ‘m niet. Hij zegt: ‘Ik ben op zoek naar Stijloefeningen van Raymond Queneau.’ Ik vlieg met mama en aap over de stad die van mij is. Papa zegt iets over de computer en dat het er moet zijn, maar dat hij niks kan vinden. Ik suis naar beneden, de grond glijdt onder me weg. Ik kom ineens tot stilstand. Ik kijk omhoog. Papa en een man die ik niet ken staan voor een kast die vol staat met boeken. Zo’n soort kast hebben wij thuis ook. Ook vol met boeken. Ik vind het leuk om die boeken eruit te halen en ze op de grond te gooien. Dat vind ik misschien wel het leukste wat er is. Ik doe het bijna elke dag. Papa en mama laten de boeken vaak op de grond liggen. Dat vind ik wel jammer, het geeft een slordige indruk. Papa gaat achter me staan. En het volgende moment zoeven we door de ruimte. Ik zie overal boeken. Zoveel boeken heb ik nog nooit bij elkaar gezien. Waar ik ook kijk, ik zie boeken. Ik hoop dat ik ze zo meteen op de grond mag gaan gooien. Wat is dit eigenlijk voor wonderlijke plek? Hoe ben ik hier gekomen. De man kijkt overal naar de boeken. Hij vindt het jammer, dat zie je aan z’n gezicht. Wát hij precies jammer vindt, dat weet ik niet zo goed, maar dát hij het jammer vindt, dat is wel duidelijk. Hij zegt tegen papa dat papa een mail naar het magazijn moet sturen. Papa bedankt de man uitvoerig en loopt dan naar een tafel en begint te tikken op iets zodat er op het scherm iets gebeurt. Dat doe ik ook graag, thuis. Het duurt een tijdje. Ik zit hier maar, in m’n wagen. Ik heb het eigenlijk wel gehad. Ik wil rijen. Ik zeg er wat van. Papa zeg dat ik rustig moet doen. Maar daar trek ik me niks van aan. Ik zit hier maar, ik kan niks doen, ik wil eruit, maar ik kan niks doen, behalve schreeuwen, dus doe ik dat maar. O wacht, ik kan ook m’n speen weggooien. Ik gooi m’n speen weg. Papa pakt ‘m op en doet ‘m in zijn broekzak. Maar dat is niet de bedoeling! Ik schreeuw nog harder. Papa zucht, haalt de speen uit z’n broekzak, doet ‘m eerst in zijn mond en dan in mijn mond. Waar ik ‘m meteen uithaal om ‘m weg te smijten. ‘Goed, jij je zin’, zegt papa. Hij pakt de speen op, doet ‘m in zijn mond, dan in de mijne, gaat achter de wagen staan en even later vliegt de wereld weer achteruit. Ik zie heel veel mensen, maar heel veel zeggen ze niet. Ik voel me weer lekker. Ik vind het prima om stil te moeten zitten, maar dan moet op z’n minst de rest van de wereld bewegen. Ineens stopt de wereld weer en staan we weer bij zo’n lichtgevend kastje. Papa doet weer wat en begint dan ineens hardop te lachen. Lachend gaat hij achter me staan, waarna de wereld weer in beweging komt. We gaan twee schuifdeuren door. Ik even lichter, even zwaarder en dan staan we weer in een andere ruimte.<br><br> **** De wereld zet zichzelf weer in beweging, het gebouw verlaat ons, we zoeven over een plank, gekloenk en getril dringt mijn oren binnen, ik zie heel veel mensen, we stappen zo’n grote auto in, met andere mensen. Ik kijk graag naar mensen, ze zijn zo grappig allemaal. Zo raar. Het duurt wel wat lang, vind ik. Ik wil bijna gaan protesteren en heb m’n speen al in de aanslag als papa de kinderwagen beetpakt. Papa draait me een kwartslag en dan verwijdert de bus zich van me. Even later staan we buiten. Lekker, frisse lucht. Maar niet voor lang, want we rijden die babywinkel binnen waar papa en mama al heel vaak naar binnen zijn geweest, maar waar ze bijna nooit iets hebben gekocht, behalve dingen die helemaal niet handig bleken. Papa staat met schoenen in zijn hand. Hij houdt de schoenen tegen mijn voeten. Het zijn mooie schoenen. Donkerblauw met rood. Toevallig twee van mijn lievelingskleuren. ",
            "by": "Pietje Dollenkamp"
        },
        {
            "nr": 92,
            "title": "Versgezocht",
            "text": "Het was in de omstreken van een gure februaridag rond het middaguur. Mijn zoon lag in zijn kinderwagen te slapen als een oude jamaicaan die teveel Rum achter de ontbrekende kiezen heeft. Ik stapte het gemeenteblik uit met de stramheid van een bejaarde ooievaar. Ik zet mijn welgevormde voet richting het stationsplein. De mensen krioelen door elkaar heen als een sprinkhanenplaag, door God gestuurd om mij iets duidelijk te maken. Hun gezichten, zuur als pakken melk die drie dagen in de verzengende hitte tevergeefs hebben moeten wachten opgedronken te worden. Dankzij een striemende wind geselt de miezerregen mijn gezicht als de zweep van een oud-galeislaaf die in mij zijn vroegere beul denkt te herkennen. Ik ben bezig aan een alles opslorpende queeste naar een vrucht van literaire genialiteit, genaamd Stijloefeningen van de Franse letterenmastodont Raymond Queneau, een man in wiens schaduw hooguit zijn eigen schaduw mag staan. Het boek is even moeilijk vindbaar als een scheet in een bubbelbad, vandaar dat ik mijn geluk hoop te beproeven in de Openbare Bibliotheek van Amsterdam. Om daar te geraken, blijk ik over planken te moeten lopen met aan weerszijden afgronden met een diepte die doet denken aan de ogen van het meisje van Yde. Heipalen beuken als de wanhopige koning van Siam op de deur van zijn ouderlijk huis. Drilboren trillen de grond naar z’n grootje.<br><br> Voor de bibliotheek, vlak voordat ik deze wil betreden, word ik staande gehouden door een vrouw met krullend haar, zo zwart als de longen van Humprhey Bogart. De vrouw vraagt, in het Engels met een accent dat doet denken aan Charles Aznavour die She ten gehore brengt, of dit wellicht het postkantoor is. Nu weet ik toevallig dat ooit, in een verleden dat inmiddels lang en breed achter ons ligt als een dikke, soezende kat op kopse kant van de rugleuning van de bank terwijl je naar een zoveelste herhaling van The Dukes of Hazard aan het kijken bent, hier het even trotse als inmiddels ter ziele postkantoor heeft gestaan, maar dat dit nu geenszins het geval is, zodat de vrouw hier niet bepaald aan het juiste adres is, hetgeen ik haar met alle liefde wil vertellen, ware het niet dat zij wordt afgeleid door een roestig vehikel dat achter haar achteruit rijdend de spreekwoordelijke snor aan het drukken is, met als gevolg dat, net als ik haar mijn kennis aangaande de postkantoren in onze geliefde hoofdstad wil delen, zij de zogenaamde benen neemt en richting de pruimentijd vliedt.<br><br> Binnen, op de tweede verdieping begin ik mijn zoektocht, even logisch als voorspelbaar, bij de Q van Queneau. Echter, tot mijn niet geringe leedwezen blijkt het boek even onvindbaar als goede smaak in de huiskamer van Gordon. Maar omdat ik nooit te beroerd ben om het zekere voor het onzekere te nemen ook al is er een aan zekerheid grenzende waarschijnlijkheid dat mijn poging het zekere voor het onzekere te nemen tevergeefs is, raadpleeg ik de computers die er die dag bij liggen als een stel zonnende zeehonden op het wad. En wie schetst mijn verbazing dat, als ik de juiste zoektermen in tik, Stijloefeningen wel degelijk aanwezig blijkt te zijn op de daartoe bestemde plek. Ik besluit mijn zoektocht niet meer alleen voort te zetten en roep de broodnodige hulp in van een medewerker die eruit ziet als een kruising tussen een jonge Cassius Clay met tuberculose en de hondjes van Pim Fortuyn. Nadat ik heb uitgelegd wat de situatie is, besluit de jongeman met mij mee te zoeken, maar ook hij, zo zal niet veel later blijken, blijkt niet in staat om het boek te vinden, noch op de daartoe bestemde plek, noch op enige andere plekken waar het boek min of meer logischerwijs zou kunnen zijn neergelegd door lieden even vakonbekwaam als nonchalant. Met het dunne stemgeluid van een jonker die in een publieke waterplaats in het achterwerk wordt geknepen en niet gediend is van deze attentie, vertelt de medewerker mij dat ik mijn geluk moet beproeven bij het magazijn. Dit kan middels het componeren van een mail, waarna ik voor de duur van 1/96e dag dien te wachten op antwoord. Als ik dit antwoord dan uiteindelijk daadwerkelijk onder mijn vermoeide ogen krijg, wil mijn broek aanstalten maken om van mijn kont te zakken, ware het niet dat mijn broek niet de beschikking heeft over een eigen wil. Dit omdat Stijloefeningen, aldus het alwetende magazijn, gewoon aanwezig zou moeten zijn op de daartoe bestemde plek, te weten bij de Q van Queneau waar ik al minstens sinds het uur van de draak aan het zoeken was.<br><br> Later, toen de zon reeds verscheidene graden gedaald was op de monumentale trap van zijn hemelse zegetocht en ik mij wederom had laten vervoeren door een buswagen van dezelfde lijn, schafte ik in een babywinkel op het Bos en Lommerplein, een paar schoenen voor mijn zoon aan. ",
            "by": "Pietje Dollenkamp"
        },
        {
            "nr": 93,
            "title": "Nico Dijkshoorn die Mart Smeets imiteert",
            "text": "Noot vooraf: de heer Nico Dijkshoorn hecht eraan te melden dat hij onderstaande niet heeft geschreven.<br><br> Ik stap uit een, ja wat is het eigenlijk?, een bus. Lijn 21? Zou zomaar kunnen. Twaalf uur. In de middag. Mijn zoon, luistert u mee?, mijn grandioze zoon, diezelfde zoon die zojuist nog die knotsgekke bus bij elkaar zat te janken alsof, alsof zijn leven ervan af hing, díe zoon ja, precies die zoon… die slaapt nu als een roos in zijn, hoe zou ik het noemen – in zijn kinderwagen? Lijkt er wel op. Maar wat een weer jongens! Hahaa! Wat een weer! Wat! Een! Onwaarschijnlijk! Weer, lieve mensen! De wind, die knotsgekke wind, diezelfde wind die al sinds het begin der dagen over deze aarde ronddwaalt, die dwaalt nu hier. Hier en nu. Over het Stationsplein. Dat knotsgekke, heerlijke plein. En dan die regen! En de mensen? Die grandioze gekken? Die – mag ik dat zeggen?, ja dat mag ik zeggen – die mensen die zich geen ene mallemoer van hun medemens aan trekken. Na ons de zondvloed! Die mensen lopen nu op het stationsplein. Zo is het toch? Zo. Is. Het. Maar wat doen wij hier, op dit knotsgekke plein? Waarom begeven wij ons in dit troosteloze, dit – mag ik dat zeggen? ja, dat mag ik zeggen – dit kloteweer, waarom begeven wij ons hier? En nu? Omdat wij, waarde kijkers, omdat wij op weg zijn naar de bibliotheek. Ja, u hoort het goed, naar de Openbare Bibliotheek nog wel. Om Stijloefeningen te lezen, dat knotsgekke Stijloefeningen van die – mag ik dat zeggen? ja, dat mag ik zeggen – grandioze gek Raymond Queneau. C’est le tongue qui fait le musique, dat kent u. Maar kijk – wat is dit? Lopen wij hier ineens over en plank? Met aan weerszijde, hoe zal ik het noemen?, ordinaire bouwputten. Wat hoor ik daar? Hoor ik daar dat knotsgekke, stoempende geluid van heiende heipalen en trillende drilboren. Je moeder op een houtvlot, zul je bedoelen!<br><br> Vlak voor ik die heerlijke, knotsgekke bibliotheek wil ingaan, word ik aan mijn peperdure Noorse trui getrokken door een, hoe zou ik het zeggen, een vrouw, meneer! Heus! Een vrouw, een grandioze, knotsgekke vrouw, die zich door niets en niemand de wet laat voorschrijven! Een heerlijke vrouw! Een vrouw uit duizenden. Een vrouw die – mag ik dat zeggen? ja, dat mag ik zeggen – die ik zo, hier en nu op de tafel zou willen leggen om eens goed, ja, hoe zeg ik dat netjes, een veeg te geven die zij zich nog zou heugen totdat – mag ik dat zeggen? ja, dat mag ik zeggen – totdat er gras op haar buik groeit. Ze vraagt iets – wat? ik weet het niet, ik was te druk bezig met het luisteren naar mijn eigen gedachten. De vrouw heeft zwart haar. Prachtig! Zwart! Wit! Zo lang het maar geen grijs is. Grijs is saai. Grijs is de middelmaat. Grijs is waardeloos. Grijs is niks. Grijs is kleurloos. En terwijl ik zo in mijn – mag ik dat zeggen? ja, dat mag ik zeggen – mijn boeiende gedachten verzonken ben, rent de vrouw weg naar een, wat is het?, een muisgrijze Renault die achteruit rijdend van ons weg rijdt. Vreemd? Ja, best wel. Dat mag je gerust weten.<br><br> En dan? Ja, dan! Dan sta je ineens op de tweede verdieping. Te zoeken. Bij de Q. Naar Stijloefeningen. Naar dat knotsgekke boek van die knotsgekke schrijver. En dan staat het er niet. Wat doe je dan? Dan kijk je voor de zekerheid nog even op de computer. Op die ontzettend gekke, grandioze computer. Maar wat lees je daar? Wat staat er op dat scherm te lezen. Wat zeggen die knotsgekke lettertjes op dat lichtgevende beeld? Dat het boek wel aanwezig is. Vreemd? Ja. Vreemd. Gek? Ook. Ja. Gek. Onbegrijpelijk? Nee. Dat niet. Dus wat doe je dan? Ga je dan nog een keer kijken? Nee. Er is niks met je ogen. Ja, ze hebben een brilletje nodig, maar verder functioneren ze nog uitstekend. En dan ga je naar zo’n medewerker, en die vertel je wat het probleem is, wat het knotsgekke, alle wetten van het universum tartende probleem is. Wat je hebt, gooi je eruit! Smijt je eruit! Maar die medewerker – mag ik dat zeggen? ja, dat mag ik zeggen – is een uilebal van het zuiverste water. Want wat doet hij? Wat doet die knotsgekke uilebal? Die zoekt waar jij ook net hebt gezocht. En wat gebeurt er dan? Wie het weet mag het zeggen. Mag ik het zeggen? Ja, ik mag het zeggen, want de medewerker, die rare snijboon van een medewerker, die vindt uiteraard niks. Maar hij heeft wel een tip. Een gouden tip. Een tip om je vingers bij af te likken. Een tip die al het voorgaande goed maakt. Zal ik het zeggen? Ja, ik zal het zeggen. Magazijn. Zegt u dat iets? Waarschijnlijk niets. Maar in het magazijn, zo vertelt de medewerker, in dat grandioze, onmetelijke magazijn, daar bevindt zich ongetwijfeld nog een exemplaar van dat buitengewone, onnavolgbare Stijloefeningen van die knotsgekke Raymopnd Queneau. Van dat boek dat we nog nooit in handen hebben gehad, maar waar we met z’n allen toch een beetje van zijn gaan houden. Van dat boek heeft het Magazijn dus hoogstwaarschijnlijk nog een exemplaar. Hoef je alleen nog maar een mailtje te sturen. Naar het magazijn. Naar dat knots- en knotsgekke magazijn. Dus dat doe je. Je stuurt de mailtje. Je wacht. Zweet. Wacht. Kijkt op je horloge. Wacht. Trommelt met de vingers. Wacht. En wacht. En dan… mail… Mail open. Lezen. Verbijstering. Je valt van je stoel. Met dat enorme lijf van je, val je van je stoel. Met dat enorme lijf val je van die – mag ik dat zeggen? ja, dat mag ik zeggen – van die godverdomde tyfusstoel. Want wat lees je? Wat lees je in die on-waar-schijn-lij-ke mail? Dat Stijloefeningen ligt waar het hoort te liggen.<br><br> Op het Bos en Lommerplein, op dat ontzettend leuke, levendige, knotsgekke Bos en Lommerplein, koop ik babyschoentjes in een babywinkel. Mag ik dat zeggen? Ja, dat mag ik zeggen. Babyschoentjes! Hier heb ik een glas. Daar zit rood vocht in. Dat kun je drinken. Op Dalida. Chin. ",
            "by": "Jos Hijlen"
        },
        {
            "nr": 94,
            "title": "Het gebrek",
            "text": "De bus uit. Mijn zoon tukt in zijn kinderkoets. Eindelijk. Ik loop over het plein. Een gierende wind en een striemende miezerregen geselen mijn gezicht. De mensen kijken voor zich uit, ieder voor zich. Ik ben op weg richting de bibliotheek om Stijloefeningen te lenen van hoe heet die schijver, iets met een Q. Welk een bende is het hier trouwens, zie ik nu! Ik moet verder over een stuk loophout. Beneden mij bevinden zich diepe bouwputten. Mijn trommelvliezen worden op hun degelijkheid getest door heiende heipalen en drillende drilboren. Ik mis iets. Ik voel het. Het klopt niet. Ik mis iets.<br><br> Voor ik de bibliotheek wil binnen lopen, houdt een vrouw mij tegen. Ze heeft diepdonkere, dikke krullen. Ronduit betoverend. Ze spreekt Engels met een Bretonse tong. Of zich hier het postbureel bevindt. Dit is niet zo, weet ik. Een tijd geleden nog wel, nu niet meer. Echter, precies nu ik de vrouw wil vertellen welke richting ze op moet, wordt d’r bekommernis met mijn persoontje verstoord door een hoog geluid: een met hoge toeren, in tegengestelde richting wegrijdende Peugeot. De vrouw tovert een briefje uit d’r tuniek. Ik lees het briefje, maar net nu ik de vrouw wil vertellen welke richting ze uit moet, rent ze weg. Richting de in tegengestelde richting wegrijdende Peugeot. Ik mis nog steeds iets.<br><br> Boven, op de tweede verdieping. Ik heb mijzelf voor de Q gepositioneerd (verdomme, hoe heet die schrijver nu). Ik vind echter niks. Geen Stijloefeningen te bekennen. Voor de zekerheid bekijk ik de computers. En hup! Wie schetst mijn verbijstering? Stijloefeningen moet gewoon present zijn. Voor de zekerheid, zo besluit ik, roep ik hulp in. Een medewerker zoekt met me mee. Echter, ook hij vindt geen Stijloefeningen. Gelukkig heeft hij wel een goede tip! Ik moet even een berichtje richting het depot sturen met het verzoek om te kijken of Stijloefening wellicht bij hen ligt. Duurt wel 15 minuutjes. Zo gezegd, zo gepiept. Ik stuur een bericht, krijg een bericht terug met de volgende mededeling: ‘Stijloefeningen is present op de juiste plek.’ Meer niet. Precies de plek die ik de hele tijd heb zitten uitpluizen.<br><br> Op het Bos en Lommerplein in een kinderwinkel, koop ik hele kleine schoentjes voor mijn zoon. Ook mooi. En op zich ben ik tevreden. Echter, het gevoel blijft. Er klopt iets niet. Ik mis iets.",
            "by": "Pietje Dollenkamp"
        },
        {
            "nr": 95,
            "title": "Martin Bril",
            "text": "Centraal Station. Iedereen gaat er naartoe, niemand moet er zijn. Behalve om verder te reizen. Ik stap uit de bus, lijn 21.<br> Van Geuzenveld naar Centraal Station.<br> Mijn zoon slaapt in zijn kinderwagen. Eindelijk.<br> Het is druk op het plein, en toch heerst er een rust. De mensen zijn met zichzelf bezig. Kop in de kraag, ogen op de eigen voeten.<br> Het miezert en het waait.<br> Ik ben op weg naar de Openbare Bibliotheek. Om stijloefeningen van Raymond Queneau te lenen. Ik loop over een houten plank langs bouwputten.<br> Amsterdam ligt altijd wel ergens open.<br> Voor de bibliotheek word ik staande gehouden door een vrouw. Het is een mooie vrouw. Met dik krullend haar, zwart als schoensmeer.<br> Ze vraagt of dit het postkantoor is. In het Engels, met een Frans accent.<br> Ooit stond hier inderdaad het postkantoor. Alles verandert constant. Wat is, verdwijnt. Daar kun je donder op zeggen.<br> Ik wil haar vertellen dat dit de bibliotheek is, maar haar aandacht wordt getrokken door iets wat achter haar plaatsvindt. Ik kijk over haar schouder en zie een roestige, grijze Renault 21 achteruit rijdend wegrijden.<br> Ze draait zich weer naar me toe en glimlacht. Ze laat mij een briefje zien.<br> Raadhuisstraat, lees ik.<br> Maar net als ik wil zeggen dat ze daar moet zijn, draait de vrouw zich om en rent ze weg. Naar de roestende Renault.<br> Wonderlijk.<br> Boven op de tweede. Bij de Q. Wel veel Queneau, geen Stijloefeningen. Zul je altijd zien.<br> Ik raadpleeg de computer. Stijloefeningen is wel aanwezig. Ik roep de hulp in van een medewerker, een schuchtere jongen met zo’n Noorse trui die Mart Smeets aantrekt als hij over schaatsen moet praten. Maar dan niet echt. Vermoed ik. Het verschil kan ik niet zien.<br> Hij zoekt met me mee. Maar vind niks. Hij raadt me aan een mail naar het magazijn te sturen. Die hebben nog wel een exemplaar.<br> Ik mail.<br> Mail terug: Stijloefeningen moet liggen waar het hoort te liggen.<br> Tsja.<br> Op het Bos en Lommerplein koop ik babyschoentjes voor mijn zoon. Hij had nieuwe schoenen nodig. Zo zie je maar weer.<br> In de verte sterft een reiger. <br>",
            "by": "Jos Hijlen"
        },
        {
            "nr": 96,
            "title": "Steenkolenfrans",
            "text": "Le premier fevrièr 2011. Presque midi. Le bus s’arrête. Ligne 21. Place de Gare Centrale. Je marche au derrière d’un poussette. Mon fils dort. Je suis en route au Bibliothèque Public pour emprunteur Exercices de Style de Raymond Queneau. C’est un livre très dificile d’acquérir. Mais zut alors, quelle ravage ici! Il y a beaucoup de puits de travaille! Les politis enfonsent, les foret forent.<br><br> Devant le bibliothèque. Á douze heures quarante trois. Une femme s’adresse á moi. Elle est très jolie. Non, jolie n’est pas le mot just. Elle est charmante, magnifique, incroyable! Ses boucles sont noir comme une nuit sans lune. Elle me demande dans Anglais avec une accente Française q’ici est la poste. ‘Je parle Français’, je dit. ‘Comment ça va? Comme ci, comma ça. Et ça, c’est n’est pas la poste, c’est le bibliotèque. C’est vrais, ici etait une poste, mais il y a longtemps.’ La femme n’écoute pas, elle est destracté par un Renault gris qui va sens devant derrière de nous. Elle tourne, elle rit. Très mélancolique. Je voudrais dire qu’elle doit aller au Rue de Raadmaison, mais elle a tourné et elle s’enfuit au Renault. Au jamais voire, ma chérie!<br><br> Dans le bibliothèque. Au deuxième étage. Le temps est treize heures quartre. Je cherche prèsque au Q. Il y a beaucoup de livres de Queneau, mais pas l’Excersises de Style. Pour la securité, je cherche au P et au R, mais rien. Domage garage. Je vais aux computères. Le catalogue onligne du bibliothèque me dit que Exercices de Style est effectivement présent. Je vais á un collaborateur du bibliothèque. Je le dit mon problème. Il est très arrogante est ne veut pas mon aider. Je demande encore le même question. Le collaborateur soupire. Il s’éléve et mon aide á cherche. Mais rien du tout. Exercices de Style n’est pas là. Mais le collaborateur a une bout! Il me conseille de faire un e-mail au magasin. Là-bas, on a un examplaire d’Exercices de Style, sans doute! Je fais un e-mail. J’attende quinze minutes. Un e-mail retour de magasin: ‘Monsieur, Exercices de Style est présent au deuxième étage.’ C’est l’espace exactement que j’ai déjà cherché tous le jour! Je pars. Desillusioné.<br><br> Une heure après. Au Place de Bois et Ombre, dans une boutique de bébé. J’achète des chaussures bébé pour mon fils. ",
            "by": "Pietje Dollenkamp"
        },
        {
            "nr": 97,
            "title": "Freudiaans",
            "text": "Ik stap uit de lul. Mijn aarsrivaal ligt te slapen in zijn kinderwagen. Wat een kutweer. De mensen zijn met zichzelf bezig, wat er hoogstwaarschijnlijk op neerkomt dat ze aan seks met hun moeder denken. Ik ben op weg naar de Openaarse Bilbiotheek van Amsterdam, om Stijloefeningen te lenen, een boek waarin Raymond Queneau op 99 verschillende manieren probeert te vertellen dat hij homoseksueel is en seks wil met een jongen met een lange lul, euh nek. Ik loop over een pik, met aan weerszijde diepe bouwkutten. Gigantische heipalen en drillende drilboren penetreren de koude grond.<br><br> Voor de bilbiotheek word ik staande gehouden door mijn moeder, euh, door een vrouw. Diepzwarte adders kronkelen op haar hoofd. Ze vraagt in het Engels met een Frans accent of dit het peniskantoor is. Postkantoor bedoel ik. Postkantoor. Ooit was hier inderdaad het hoofdkantoor van de Amsterdamse penis gesitueerd, maar dat is alweer een tijdje geleden. Dat wil ik vertellen, maar de aandacht van Medusa wordt afgeleid door een anusgrijze Renault 21 die achteruit van ons wegneukt. Medusa draait zich om, glimlacht en haalt een borst tevoorschijn waarop ik onder andere het woord Raadhuisstraat lees. Ik wil haar vertellen dat ze daar moet zijn, maar voordat ik iets kan zeggen, rent ze weg richting de achteruit neukende fallus op wielen. Ik kijk haar na, haar hoofd verdwijnt achter de loopbrug.<br><br> Boven, op de tweede verdieping van de bilbiotheek. Ik zoek bij de Q, maar het zoeken gaat me moeilijk af want ik weet niet meer waar ik naar zoek. Die Q, die doet mij teveel aan een spermacel denken. Ik kan nergens meer aan denken, behalve aan spermacellen. Mijn gedachten worden bedolven onder miljarden Q’s die zich kronkelend een weg banen richting een vluchtende eicel. Ik ga achter een onder het mannenzaad bedolven eicel zitten en ram het woord Stijloefeningen op de plakkerige toetsen. Volgens de online kutalogus is Stijloefeningen wel degelijk aanwezig. Ik wantrouw mijn eigen zoekcapaciteiten en roep de lul in van een medewerker. Hulp, bedoel ik. Ik leg mijn probleem voor. Volgens de medewerker ga ik gebukt onder een dubbel Oedipuscomplex, gecombineerd met een lichte castratie-angst en postfeministische penisnijd. Bovendien ben ik in de anale fase blijven hangen, heb ik te lijden onder de genderverwarrende tijden waarin wij leven en los ik de problemen die ik daardoor heb op een passief-agressieve manier op. Het is tijd om de navelstreng door te knippen, aldus de medewerker. Hij kan Stijloefeningen overigens ook nergens vinden en raadt me aan een mail te sturen naar het vagijn. Magazijn, bedoel ik. Magazijn. Ik stuur een vagijn en vijftien minuten later krijg ik een vagijn terug waarin staat dat Stijloefeningen gewoon aanwezig is op het daartoe bestemde plekje.<br><br> Op het Kut en Lullenplein, in een babywinkel, koop ik babyschoentjes voor mijn zoon. Doordat hij al te lang op te kleine schoenen loopt, zijn z’n voetjes enigszins gezwollen.",
            "by": "Pietje Dollenkamp"
        },
        {
            "nr": 98,
            "title": "Beroemd",
            "text": "Vlak voordat ik de bus uitstap bedank ik de buschauffeur via de spiegel voor zijn diensten. Hij zwaait joviaal terug. ‘Mijn vrouw is een groot fan van u’, roept hij. ‘Doe haar de groeten’, zeg ik en stap uit. Centraal Station. Ik duw mijn zoon voort. Hij slaapt. Zich onbewust van de last die er op zijn schouders rust. Zoon zijn van de grote Max J. Molovich. Je geeft het hem te doen. Het miezert een beetje en het waait. Ik stop mijn hoofd diep in mijn kraag. De mensen kijken om, ik zie ze smoezelen, ik hoor ze fluisteren. ‘Is dat niet..? Volgens mij is dat… Ja hoor, zeker weten, het is ‘m.’ Alsof het uitspreken van mijn naam in mijn nabijheid een doodzonde is. Anderen negeren zo achteloos mogelijk mijn aanwezigheid in het hier en nu. Als ik ergens kom, verandert alles. Die verandering, dat voel je. Het is een soort rusteloosheid die rond de mensen zoemt. Als een zwerm opgewonden bijen. Het vreemde is: ik weet niet meer hoe het voelt zonder die verandering. Ik ben op weg naar de Openbare Bibliotheek om Stijloefeningen van Raymond Queneau te lenen. Ik loop nu over een plank met aan weerszijden diepe bouwputten. ‘Molo!’, hoor ik iemand boven het gehei van de heipalen en het gedril van de drilboren uitschreeuwen. Ik kijk naar beneden en zie een groepje bouwvakkers naar me zwaaien. Ik zwaai terug. Ze lachen en geven elkaar high-fives.<br><br> Vlak voordat ik de bibliotheek wil binnengaan tikt er iemand op mijn rug. Er staat een kleine vrouw met dikke, inktzwarte krullen voor me. Ik reik naar mijn binnenzak om een foto met handtekening te pakken, maar de vrouw blijkt niet van hier en vraagt in het Engels met een Frans accent of dit het postkantoor is. ‘Nee’, zeg ik, ‘dit is de bibliotheek.’ De vrouw glimlacht en kijkt achter zich. Daar rijdt een grijze Renault 21 achteruit rijdend van ons weg. Ze draait zich weer om en glimlacht naar me. ‘Are you..?’ Ze durft haar zin niet af te maken. ‘Yes’, zeg ik, ‘I am.’ Ze haalt een briefje uit haar binnenzak en een pen. ‘Would you..?’, zegt ze, ‘…my husband is a big fan.’ ‘Of course’, zeg ik. En doe de dop van de pen. Raadhuisstraat, lees ik op het briefje. ‘That’s where you should go’, zeg ik terwijl ik mijn handtekening zet. Maar ze grist het papiertje uit mijn handen, bedankt me met een schaapachtig lachje en rent achter de Renault aan.<br><br> Binnen, op de tweede verdieping. De rust in de bibliotheek is duidelijk verstoord. Ik sta bij de Q van Queneau te zoeken naar Stijloefeningen. Mensen lopen nadrukkelijk nonchalant langs. Er staan ineens aardig wat mensen bij de R en de S te zoeken naar boeken die ze vijf minuten geleden nog niet zochten. Ik vind niks, loop naar de computers en deel hier en daar wat glimlachjes en knikjes uit. Ik tik ‘Stijloefeningen’ in op de online catalogus. Twee schoolmeisjes van een jaar of veertien komen giechelend naar me toe. Volgens de online catalogus ligt Stijloefeningen gewoon op de plank. ‘Meneer’, zegt de ene. Ik glimlach. Ze houdt een boek voor zich. ‘Zou ik uw handtekening mogen’, vraagt ze. ‘Maar dat is een boek van de bibliotheek’, zeg ik. ‘Doe dan maar hier’, zegt ze. Ze geeft me een dikke viltstift en trekt haar truitje omhoog. Ik zet m’n handtekening op haar buik en geef haar navel wat bloemblaadjes. Ze bedankt me en loopt snel weg samen met haar vriendin om ergens ter hoogte van de K in lachen uit te barsten. Ik loop naar een medewerker die met z’n rug naar me toe zit te tikken op zijn computer. ‘Meneer’, zeg ik. ‘Ogenblik’, zegt hij. Hij blijft nog even doortikken, draait zich om en zegt zonder mij aan te kijken: ‘Zeg het ‘ns.’ Ik vertel hem dat ik op zoek ben naar Stijloefeningen van Raymond Queneau. Dat ik het niet kon vinden, maar dat het boek volgens de online catalogus gewoon aanwezig is. ‘Dan moet u beter zoeken’, zegt hij. Hij kijkt me aan, ziet wie ik ben, verslikt zich in zijn denkbeeldige koffie en begint zich nerveus te excuseren. Ik zeg dat het niet geeft. Hij stamelt dat het wel geeft en biedt aan om mee te helpen zoeken. Hij gaat eerst naar de Q. Vindt niks. Loopt de P en de R langs. Kijkt op de trolleys met net teruggebrachte boeken. Zoekt bij de K van Kousbroek. Zelfs nog even bij de C van Cousbroek. Ik zeg dat ik het wel een andere keer probeer, maar hij wil er niets van weten. Volgens hem moet het magazijn er nog een hebben. Of ik hier even wil wachten. Hij rent naar beneden. Is een kwartier weg. Ik deel wat handtekeningen uit. Een vrouw vertelt dat ik haar leven heb veranderd. De medewerker komt hijgend boven met de mededeling dat Stijloefeningen, volgens het magazijn, gewoon op de daartoe bestemde plek ligt. Bij de Q van Queneau dus. Waar we de hele tijd hadden gekeken. Ik glimlach. De medewerker zegt dat hij net een vriend heeft gebeld die bij een antiquariaat werkt. Daar hebben ze het boek niet op voorraad liggen, sterker nog, er waren veel meer mensen naar op zoek, maar de vriend van de medewerker had beloofd dat meneer Molovich voorrang zou krijgen. Ik glimlach vriendelijk en bedank hem voor de moeite. Vlak voordat ik ga, vraagt de medewerker, inmiddels diep paars aangelopen, of hij een handtekening kan krijgen. Zijn moeder is een groot fan van mij.<br>'n Op het Bos en Lommerplein, vlak bij mijn huis, vind ik in een babywinkel de perfecte babyschoentjes voor mijn zoon. Ik wil een foto met handtekening pakken, maar aan de neutrale toon te oordelen waarop de verkoper vraagt of ik contant of met pinpas wil betalen, heeft hij nog nooit van de grote Max J. Molovich gehoord.",
            "by": "Pietje Dollenkamp"
        },
        {
            "nr": 99,
            "title": "Verrassing",
            "text": "- ‘Biertje dan maar?’<br>– ‘Graag.’<br>– ‘Vermoeiende dag?’<br>– ‘Nah. Naar de bilbiotheek geweest. Met de bus.’<br>– ‘Gaat daar een bus naartoe?’<br>– ‘De bus stopt op het stationsplein.’<br>– ‘Ah. En vandaar moet je lopen?’<br>–‘Ja, ik was met mijn zoon.Die sliep in zijn kinderwagen.’–<br>‘Goed zo.Lekker wandelweer ? ’–<br>‘Nee.Het regende en het waaide.’–<br>‘Tja.Wat een chaos trouwens hè,daar.’–<br>‘Nou!Die bouwputten!Ik moest godbetere het over een plank verder!’–<br>‘ Ja,schandalig is het.Maar wel mooi hè,die nieuwe bibliotheek.’–<br>‘ Ja,ik geloof het wel.Het was eigenlijk te groot om in z’ n geheel te kunnen zien.’–<br>‘ Ik kan me nog herinneren dat daar ooit het postkantoor stond.’–<br>‘ Leuk dat je dat zegt.Vlak voordat ik de bibliotheek binnen wil gaan,vraagt een vrouw of dit het postkantoor is!’–<br>‘ Dat meen je niet!Onder welke steen hadden ze die vandaan getrokken.’–<br>‘ Onder een Franse steen.’–<br>‘ Ah.Vandaar.En,heb je haar kunnen vertellen waar ze dan moest zijn ? ’–<br>‘ Nee, dat was het vreemde.Ze werd afgeleid door een Renault 21 die zo’ n honderd meter verder achteruit van ons aan het wegrijden was.’–<br>‘ Haar man ? ’–<br>‘ Wellicht.Anyways.Ik wil haar vertellen dat ze naar de Raadhuisstraat moet, maar ik denk dat ze me niet hoorde, want terwijl ik het zeg rent ze weg naar de Renault.’–<br>‘ Eigenaardig.’–<br>‘ Ja, eigenaardig.Maar goed.Ik naar boven.Zoeken bij de Q.Maar niks hoor.Ik kijk op de computer.En volgens de computer is het gewoon aanwezig.Dus ik naar een medewerker.Die medewerker kijkt met me mee.Vindt ook niks.’–<br>‘ Vreemd.’–<br>‘ Vreemd ja.Maar die medewerker zegt dat ze bij het magazijn nog wel een exemplaar hebben.Moet ik even een mailtje sturen.Dus ik stuur een mail.Wacht vijftien minuten.Wat denk je ? ’–<br>‘ Nou ? ’–<br>‘ Volgens het magazijn ligt het boek gewoon waar het hoort te liggen.’–<br>‘ Dus ? ’–<br>‘ Dus ? Dus dat was balen, want daar had ik de hele tijd al gekeken.En het boek lag echt niet waar het hoorde te liggen.’–<br>‘ Eigenaardig.’–<br>‘ Kun je wel zeggen ja.’–<br>‘ Dus je bent helemaal voor niks naar de bibliotheek gegaan.’–<br>‘ Kort gezegd komt het daar inderdaad op neer.’–<br>‘ Weggegooide dag.’–<br>‘ Nou.Ook weer niet helemaal.Want op het Bos en Lommerplein, vlak bij waar ik woon, vind ik in een babywinkel de perfecte babyschoentjes voor mijn zoon.’–<br>‘ Als je daar gelukkig van wordt… Welk boek zocht je eigenlijk ? ’–<br>‘ Stijloefeningen van Raymond Queneau.’–<br>‘ O ja ? Wat grappig.Je bedoelt dit boek ? ’–<br>‘ Verdomd!Hoe kom je daaraan ? ’–<br>‘ Daar mag ik niks over loslaten.Nog een biertje ? ’–<br>‘ Ik sla alleen vliegen af.’",
            "by": "Pietje Dollenkamp"
        }
    ]
}