{
    "story": [{
            "nr": 1,
            "title": "Notitie",
            "text": "Bus 21, rond het middaguur. Halte Centraal Station. Mijn zoon slaapt in zijn kinderwagen. Ik loop langs de winderige bouwputten naar de Openbare Bibliotheek. Voor de trap van de bibliotheek klampt een vrouw mij aan. Zwart krullend haar. In stokbrodenengels vraagt ze waar het postkantoor is. Ik verwijs haar naar de Raadhuisstraat. Een auto met een Frans nummerbord rijdt achteruit rijdend weg. De vrouw zwaait, maar krijgt geen contact met de bestuurder. Ze rent er achteraan.\n\n \n\n Bij de Q zijn meerdere boeken van Raymond Queneau te vinden, maar niet Stijloefeningen, het boek waarnaar ik al een week op zoek ben. Ik kijk op de computer. Volgens de catalogus van de OBA is er wel degelijk nog een exemplaar aanwezig. Samen met een medewerker kijk ik nog een keer. Maar niks. ‘Stuur een mailtje naar het magazijn,’ zegt hij. Dat doe ik. Het magazijn mailt terug: ‘Het door u gezochte exemplaar is op de verdieping aanwezig.’ Ik neem de lift naar beneden, wandel de bibliotheek uit en ga met lijn 21 terug naar huis. Bij de babywinkel op het Bos en Lommerplein koop ik een paar schoenen voor mijn zoon."
        },
        {
            "nr": 2,
            "title": "Essentie",
            "text": "Mijn zoektocht naar Stijloefeningen van Raymond Queneau brengt mij bij de bibliotheek. Een Franse vrouw (zwart krullend haar) vraagt waar het postkantoor is. Ik zeg dat ze naar de Raadhuisstraat moet. Ze rent achter een auto aan.\nJe vindt nooit wat je zoekt."
        },
        {
            "nr": 3,
            "title": "Droom",
            "text": "Slierten mist zwerven rond mijn benen. Net zat ik nog in Bus 21. Het was warm, zweet parelde langs mijn slapen, mijn zoon sliep. Nu loop ik over een smal pad langs eindeloos diepe bouwputten. Een heipaal beukt zich een weg naar het binnenste van mijn oor. Lachende Japanners passeren mij. Een van de Japanners verandert in een vrouw. ‘Waar is het postkantoor,’ vraagt de vrouw. ‘Dat bestaat niet meer,’ zeg ik. ‘We werken hier alleen nog maar met postduiven.’ Een auto met een Frans nummerbord en op het dak een opblaasbare Smurf met een enorme penis rijdt achteruit. De vrouw rent er achteraan. De auto en de rennende vrouw worden kleiner en kleiner. Ik kijk voor me. Daar staat het postkantoor.\nBinnen wordt ik ontvangen door Raymond Queneau. Hij lijkt verdacht veel op Harry Mulisch. Dat zeg ik tegen ’m. Queneau neemt een trekje van zijn pijp. ‘Dat komt,’ zo zegt hij mij, ‘omdat ik onvindbaar ben.’ ‘Maar ik heb u toch gevonden,’ antwoord ik. ‘Niets is wat het lijkt,’ zegt Queneau. Hij kijkt mij doordringend aan. ‘Walk like an Egyptian,’ zingt hij, en doet het dansje. ‘Het gaat er niet om wat je zingt, maar hoe je erbij danst,’ zegt een medewerker van het postkantoor. Op het Tahrirplein probeer ik een paar schoenen voor mijn zoon te kopen, maar het zoeken wordt mij belet door duizenden betogers die denken dat mijn zoontje Mohammed El Baradei is. Ze nemen hem op de schouders, mijn zoontje lacht. Daar komen mannen op kamelen aan."
        },
        {
            "nr": 4,
            "title": "Verrast",
            "text": "Precies op het moment dat ik de bus uit stap valt mijn zoon in slaap! Wat een timing, ongefuckinglooflijk! Gelukkig slaapt hij vrij diep, want wat een chaos op het Centraal Station zeg! Overal opgebroken wegen en borende wegwerkers en heiende heipalen!\n\n Ik loop naar de Openbare Bibliotheek langs de gigantische bouwputten. Wat een desolate sfeer hier trouwens! De wind snijdt dwars door mijn jas heen! Als ik eindelijk de bibliotheek bereik, klampt een vrouw mij aan! (Een vrouw!) (Met zwarte krullen!) Ze vraagt waar of dat het postkantoor is. Welke wereldvreemde gek heeft haar verteld dat ze hier moet zijn?! Dat postkantoor staat hier toch al zeker tien jaar niet meer! Ik vertel haar dat ze naar de Raadhuisstraat moet. En dan – een auto rijdt weg, de vrouw kijkt geschrokken, ze twijfelt. Aan de nummerplaat te zien komen ze helemaal uit Frankrijk! De vrouw zwaait, maar de bestuurder ziet haar niet! En dan zet ze het op een lopen! Wat een waanzinnige zwarte krullen dansen er op haar hoofd!\n\n Binnen in de bibliotheek ga ik op zoek naar Stijloefeningen van Raymond Queneau. Daar ben ik al ik weet niet hoe lang naar op zoek. Maar ik kan het nergens vinden! En hier ook niet! Wat een waanzin! Voor de zekerheid kijk ik ook bij de P en de R. Maar niks! Ik tik het in op de computer. Wat denk je? Je gelooft het niet: volgens de computer is het wél aanwezig! Ik vraag het aan een medewerker, die met me meeloopt. Maar niks, noppes, nada. On. Vind. Baar. Van alle boeken die hier liggen, wordt uitgerekend degene die ik zoek verkeerd teruggelegd! Maar er is hoop! De medewerker zegt dat ik het magazijn moet mailen. Daar hebben ze nog een exemplaar. Ik mail het magazijn, maar krijg als antwoord terug dat ik op de tweede verdieping moet kijken! Maar daar had ik net gekeken! Dat geloof je toch niet????\n\n En alsof dat allemaal niet ongefuckinglooflijk genoeg is vind ik op het Bos en Lommerplein, op nog geen twintig meter van mijn huis, precies de babyschoentjes die mijn zoontje nodig heeft!!! OMGWTFBBQ!!"
        },
        {
            "nr": 5,
            "title": "Verhalend",
            "text": "Bus 21, rond het middaguur. Halte Centraal Station. Mijn zoon slaapt in zijn kinderwagen. Ik loop langs de winderige bouwputten naar de Openbare Bibliotheek. Voor de trap van de bibliotheek klampt een vrouw mij aan. Zwart krullend haar. In stokbrodenengels vraagt ze waar het postkantoor is. Ik verwijs haar naar de Raadhuisstraat. Een auto met een Frans nummerbord rijdt achteruit rijdend weg. De vrouw zwaait, maar krijgt geen contact met de bestuurder. Ze rent er achteraan.\n\n \n\n Bij de Q zijn meerdere boeken van Raymond Queneau te vinden, maar niet Stijloefeningen, het boek waarnaar ik al een week op zoek ben. Ik kijk op de computer. Volgens de catalogus van de OBA is er wel degelijk nog een exemplaar aanwezig. Samen met een medewerker kijk ik nog een keer. Maar niks. ‘Stuur een mailtje naar het magazijn,’ zegt hij. Dat doe ik. Het magazijn mailt terug: ‘Het door u gezochte exemplaar is op de verdieping aanwezig.’ Ik neem de lift naar beneden, wandel de bibliotheek uit en ga met lijn 21 terug naar huis. Bij de babywinkel op het Bos en Lommerplein koop ik een paar schoenen voor mijn zoon."
        },
        {
            "nr": 6,
            "title": "Hardboiled",
            "text": "Het is snikheet in die godverdomde bus. Stinkend zweet vermengd met de geur van klamme jassen en natte hond. Mijn zoon slaapt. Goddank. Een hardnekkige kater bonkt tegen mijn slapen. Flashback naar de avond ervoor. Een fles goedkope whiskey en oude kaaskoekjes.\n\n Ik stap uit. Centraal Station, de anus van Amsterdam. Pneumatisch geboor trilt zich een weg naar mijn buis van Eustachius. De koppijn verergert. Bouwputten. Overal bouwputten. Amsterdam is één grote, gapende open wond hier. Heiende heipalen beuken gezellig mee op het ritme van mijn kloppende kater. Ik ben al een miezerige week op zoek naar Stijloefeningen van die godverdomde klootzak van een Raymond ‘De Aal’ Queneau. Het miezert zachtjes. Ik trek m’n kop in m’n kraag en balanceer over de natte planken langs de bouwputten.\n\n De bibliotheek. Dit gebouw herbergt nogal wat lijken. Ik weet van minstens twee kickboxers en een mislukte bruiloftszanger dat ze hier zijn ingemetseld. Ik kijk naar boven. Reik in mijn jaszak. Draai de dop van m’n zakflacon en neem een goede slok om mezelf moed in te drinken. En dan, een stem… zoeter dan de zoetste honing. Ze verontschuldigt zich. Ik kijk om. Een godin met ravenzwarte krullen. In gebroken Engels vraagt ze waar het postkantoor is. Ach, meisje toch, je moest eens weten. Vraag het niet aan mij. Zoek iemand anders. Ik snuif haar geur op, bijna niet meer waarneembaar dankzij de wind. Het postkantoor is weggevaagd. Ik zeg dat ze in de Raadhuisstraat moet zijn. Een auto met een Frans nummerbord rijdt achteruit. De Godin Met De Zwarte Krullen kijkt om. Lichte paniek. Ik glimlach. Zij glimlacht. Droevig. Het moment bevriest. Duizend uren lang. Zij breekt eruit. Als een kuiken uit het ei. En rent achter de auto aan. Vaarwel.\n\n Binnen. Tweede verdieping. Bij de boeken van Queneau. Ze staan rustig naast elkaar. Maar Stijloefeningen is nergens te bekennen. Queneau waar ben je? Hufter. Ik kijk voor de zekerheid bij de P en de R. Maar niks. Godverdomme niks. De laffe chien is ’m gepeerd. Met de staart tussen de benen. Ik tik het in op de computer. ‘Stijloefeningen, Raymond Queneau’. ‘Minstens één exemplaar aanwezig,’ zegt de computer. Ik kijk nogmaals. Niks. Ik haal er een medewerker bij. De lijer kijkt mee. Ziet niks. Haalt z’n schouders op. Ik kan het rambam krijgen. En anders moet ik even een mailtje sturen naar het magazijn. Daar moeten ze nog een exemplaar hebben. Ik mail naar het magazijn. Beleefd. Afstandelijk. Professioneel. Ik wacht. Kwartier later. Mail terug. Er is nog één exemplaar aanwezig. Op de tweede verdieping. Tussen de andere romans. Er knapt iets in me."
        },
        {
            "nr": 7,
            "title": "Woordenrally",
            "text": "Ik stap bus 21 uit. Mijn zoon slaapt in zijn wagentje, de paarse crayon die hij van thuis heeft meegenomen, stevig in zijn knuistje klemmend. Het is een miezerige dag. Een haastige zakenman ontwijkt me ternauwernood. Hij loopt snel verder. De rug recht, kleine pasjes, alsof hij een anusdildo in z’n rectum heeft. Ik ben op weg naar de Openbare Bibliotheek om Stijloefeningen van Raymond Queneau te lenen. De bouwputten gapen verveeld. Vlak voordat ik de bibliotheek betreed wordt ik aangeklampt door een vrouw met zwarte krullen en een bleke huid. Ze houdt een papiertje voor. Adertjes als van een blauwschimmelkaas. Ze vraagt of dit het postkantoor is. Achter haar rijdt een auto achteruit weg. De aandrijfas ratelt. ‘Nee,’ zeg ik en kijk op het papiertje. Ik raad haar aan naar de Raadhuisstraat te gaan. De vrouw bedankt en rent ijlings de auto achterna.\n\n Het boek van Queneau is niet te vinden. Voor de zekerheid kijk ik nog op de online catalogus. Daar staat zowaar dat het boek wel degelijk aanwezig is. Ik kijk nogmaals, nu samen met een medewerker. Maar niet te vinden. Waarschijnlijk verkeerd weggezet. De medewerker zegt dat ze bij het magazijn nog een exemplaar hebben. Moet ik even een mailtje sturen. Tien minuten later krijg ik een mailtje terug: ‘Het door u opgevraagde boek is aanwezig op de tweede verdieping.’ Daar had ik al twee keer gekeken. Ik voel me als een theelepeltje dat onder een afdruiprek is beland. Ik loop naar buiten en struikel bijna over de voeten van een besnorde man die onderuitgezakt door een oude aflevering van Robbedoes aan het bladeren is.\n\n Op het Bos en Lommerplein, vlakbij mijn woning, koop ik een paar schoenen voor mijn zoon. Als ik naar buiten loop, voel ik aan de wind dat mijn gulp open staat."
        },
        {
            "nr": 8,
            "title": "Twitter",
            "text": "@molovich Schoenen gekocht voor Junior. Op twintig meter afstand van m’n huis. #tochnoggeslaagd #kosteenpaaruurtjesmaardanhebjeookwat\n\n 2 minutes ago\n\n @molovich In bus terug naar huis. Balen.\n\n 37 minutes ago\n\n @molovich Godverdomme. Heb ik naar het magazijn gemaild, krijg ik mail terug dat het boek op de tweede verdieping is. Maar daar heb ik net gekeken! #bananenrepubliek\n\n 58 minutes ago\n\n @molovich @OudZeikwijf Nee, niet de Franse versie. Ik zoek de vertaling van Kousbroek. #stijloefeningen\n\n 1 hour ago\n\n @molovich Met een medewerker van de bieb gezocht. Kon ook niks vinden. Zegt dat ik mailtje naar magazijn moet sturen. Duurt een kwartiertje. #alletijd\n\n 1 hour ago\n\n @molovich De online catalogus van OBA zegt dat Stijloefeningen gewoon op de plank moet liggen. Nog maar even goed kijken. #erisnoghoop\n\n 1 hour ago\n\n @molovich @IReert LOL.\n\n 1 hour ago\n\n @IReert @molovich Het postkantoor op de Raadhuisstraat bestaat ook niet meer.\n\n 1 hour ago\n\n @molovich Verdomme. Tien boeken van Queneau, maar Stijloefeningen zit er niet bij! Je vindt nooit wat je zoekt. #storyofmylife\n\n 1 hour ago\n\n @molovich De auto waarmee ze gekomen was, reed weg. Op zoek naar een parkeerplaats, denk ik. De vrouw moest erachteraan rennen. (2/2)\n\n 1 hour ago\n\n @molovich Net vroeg een Franse vrouw mij waar het postkantoor was. Dat postkantoor staat hier al jaren niet meer. Heb haar naar de Raadhuisstraat gestuurd. (1/2)\n\n 1 hour ago\n\n @molovich Jezus. Ik wist niet dat Amsterdam hier zo open lag. Overal bouwputten. #noordzuidlijn #bedanktgeertdales\n\n 1 hour ago\n\n @molovich Halte CS. Zoon slaapt. Precies op tijd.\n\n 2 hour ago\n\n @molovich In bus 21. Naar bieb. Ben al een week op zoek naar Stijloefeningen van Queneau. Hoop dat ze ’m daar hebben. #lekkerliterair\n\n 2 hours ago"
        },
        {
            "nr": 9,
            "title": "Hyperbool"
        },
        {
            "nr": 10,
            "title": "Verliefd"
        }
    ]
}